{
  "additional_special_tokens": [
    "<QUESTION>",
    "<ANSWER>",
    "<|endoftext|>",
    "[PAD]"
  ],
  "bos_token": "<|endoftext|>",
  "eos_token": "<|endoftext|>",
  "pad_token": {
    "content": "[PAD]",
    "lstrip": false,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "unk_token": "<|endoftext|>"
}
