{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<QUESTION>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<ANSWER>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21396,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<QUESTION>": 1,
      "<ANSWER>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "Ġa": 260,
      "he": 261,
      "in": 262,
      "en": 263,
      "Ġthe": 264,
      "Ġs": 265,
      "on": 266,
      "er": 267,
      "es": 268,
      "at": 269,
      "Ġw": 270,
      "is": 271,
      "Ġc": 272,
      "Ġ<": 273,
      "re": 274,
      "Ġf": 275,
      "Ġb": 276,
      "an": 277,
      "of": 278,
      "Ġp": 279,
      "it": 280,
      "or": 281,
      "Ġan": 282,
      "ing": 283,
      "ou": 284,
      "Ġm": 285,
      "le": 286,
      "ion": 287,
      "Ġd": 288,
      "te": 289,
      "Ġin": 290,
      "Ġto": 291,
      "Ġth": 292,
      "ar": 293,
      "as": 294,
      "Ġis": 295,
      "al": 296,
      "ent": 297,
      "Ġn": 298,
      "ed": 299,
      "Ġof": 300,
      "ic": 301,
      "xt": 302,
      "end": 303,
      "Ġh": 304,
      "Ġand": 305,
      "Ġg": 306,
      "om": 307,
      "Ġl": 308,
      "text": 309,
      "AN": 310,
      "ER": 311,
      "ES": 312,
      "IO": 313,
      "QU": 314,
      "SW": 315,
      "TIO": 316,
      "|>": 317,
      "Ġ<|": 318,
      "oftext": 319,
      "endoftext": 320,
      "ANSW": 321,
      "ESTIO": 322,
      "QUESTIO": 323,
      "ANSWER": 324,
      "QUESTION": 325,
      "ce": 326,
      "ll": 327,
      "ow": 328,
      "tion": 329,
      "Ġe": 330,
      "iv": 331,
      "Ġy": 332,
      "qu": 333,
      "wer": 334,
      "us": 335,
      "swer": 336,
      "Ġr": 337,
      "ot": 338,
      "Ġbe": 339,
      "id": 340,
      "Ġwh": 341,
      "Ġre": 342,
      "Ġit": 343,
      "ly": 344,
      "ct": 345,
      "am": 346,
      "Ġqu": 347,
      "Ġ-": 348,
      "Ġanswer": 349,
      "os": 350,
      "Ġthat": 351,
      "Ġthis": 352,
      "Ġ\"": 353,
      "estion": 354,
      "et": 355,
      "ay": 356,
      "Ġquestion": 357,
      "ence": 358,
      "ir": 359,
      "op": 360,
      "im": 361,
      "Ġsent": 362,
      "Ġon": 363,
      "Ġpr": 364,
      "ld": 365,
      "Ġfor": 366,
      "Ġyou": 367,
      "Ġhe": 368,
      "Ġst": 369,
      "ur": 370,
      "un": 371,
      "ation": 372,
      "ig": 373,
      "ve": 374,
      "od": 375,
      "Ġsentence": 376,
      "ers": 377,
      "out": 378,
      "ad": 379,
      "Ġfo": 380,
      "ch": 381,
      "ate": 382,
      "ke": 383,
      "Ġfr": 384,
      "ut": 385,
      "Ġare": 386,
      "if": 387,
      "ol": 388,
      "ith": 389,
      "Ġne": 390,
      "Ġcon": 391,
      "Ġwith": 392,
      "Ġas": 393,
      "Ġ1": 394,
      "um": 395,
      "il": 396,
      "est": 397,
      "Ġv": 398,
      "Ġor": 399,
      "ive": 400,
      "'s": 401,
      "Ġch": 402,
      "ri": 403,
      "ap": 404,
      "ess": 405,
      "Ġwhat": 406,
      "Ġab": 407,
      "Ġwas": 408,
      "llow": 409,
      "ag": 410,
      "ov": 411,
      "Ġj": 412,
      "ac": 413,
      "Ġdo": 414,
      "Ġsh": 415,
      "se": 416,
      "ble": 417,
      "ant": 418,
      "ie": 419,
      "st": 420,
      "Ġfollow": 421,
      "Ġte": 422,
      "oc": 423,
      "Ġcan": 424,
      "ht": 425,
      "ter": 426,
      "Ġnot": 427,
      "Ġat": 428,
      "her": 429,
      "Ġse": 430,
      "ould": 431,
      "Ġk": 432,
      "Ġfollowing": 433,
      "Ġfrom": 434,
      "Ġpl": 435,
      "Ġle": 436,
      "Ġcom": 437,
      "pe": 438,
      "Ġ(": 439,
      "and": 440,
      "oun": 441,
      "ill": 442,
      "ain": 443,
      "Ġwor": 444,
      "Ġ=": 445,
      "ul": 446,
      "ase": 447,
      "Ġde": 448,
      "the": 449,
      "Ġi": 450,
      "Ġwe": 451,
      "Ġno": 452,
      "Ġme": 453,
      "Ġby": 454,
      "Ġex": 455,
      "Ġ2": 456,
      "Ġgiv": 457,
      "Ġabout": 458,
      "th": 459,
      "Ġen": 460,
      ").": 461,
      "ight": 462,
      "Ġgiven": 463,
      "ore": 464,
      "ist": 465,
      "Ġun": 466,
      "Ġtr": 467,
      "ich": 468,
      "Ġthey": 469,
      "ity": 470,
      "ort": 471,
      "Ġal": 472,
      "ust": 473,
      "Ġus": 474,
      "Ġpos": 475,
      "Ġli": 476,
      "ome": 477,
      "Ġwhe": 478,
      "ave": 479,
      ".\"": 480,
      "ite": 481,
      "up": 482,
      "ide": 483,
      "ame": 484,
      "ies": 485,
      "ds": 486,
      "ok": 487,
      "all": 488,
      "Ġman": 489,
      "Ġso": 490,
      "led": 491,
      "Ġwhich": 492,
      "el": 493,
      "ud": 494,
      "Ġar": 495,
      "Ġyes": 496,
      "Ġsp": 497,
      "ong": 498,
      "ine": 499,
      "ted": 500,
      "tions": 501,
      "Ġop": 502,
      "Ġlike": 503,
      "ment": 504,
      "art": 505,
      "ated": 506,
      "Ġtw": 507,
      "ans": 508,
      "ace": 509,
      "ast": 510,
      "answer": 511,
      "ice": 512,
      "Ġgo": 513,
      "aus": 514,
      "act": 515,
      "pl": 516,
      "Ġwould": 517,
      "own": 518,
      "ak": 519,
      "Ġhave": 520,
      "Ġout": 521,
      "ary": 522,
      "ish": 523,
      "ub": 524,
      "ang": 525,
      "one": 526,
      "ake": 527,
      "Ġwr": 528,
      "Ġdes": 529,
      "wh": 530,
      "iz": 531,
      "ver": 532,
      "Ġgr": 533,
      "ab": 534,
      "ry": 535,
      "si": 536,
      "age": 537,
      "Ġcor": 538,
      "ove": 539,
      "Ġsome": 540,
      "Ġad": 541,
      "Ġyour": 542,
      "able": 543,
      "Ġpe": 544,
      "Ġbec": 545,
      "Ġbut": 546,
      "our": 547,
      "Ġhis": 548,
      "ally": 549,
      "ue": 550,
      "Ġ'": 551,
      "Ġwill": 552,
      "av": 553,
      "Ġcl": 554,
      "Ġif": 555,
      "Ġdoes": 556,
      "ard": 557,
      "Ġhas": 558,
      "ure": 559,
      "ĠĠ": 560,
      "Ġac": 561,
      "rect": 562,
      "Ġ.": 563,
      "tep": 564,
      "pr": 565,
      "Ġall": 566,
      "lease": 567,
      "irst": 568,
      "Ġone": 569,
      "Ġo": 570,
      "ause": 571,
      "ener": 572,
      "ook": 573,
      "Ġfirst": 574,
      "Ġpre": 575,
      "rib": 576,
      "Ġwho": 577,
      "other": 578,
      "ose": 579,
      "Ġtheir": 580,
      "ip": 581,
      "ian": 582,
      "uc": 583,
      "Ġim": 584,
      "Ġam": 585,
      "ative": 586,
      "oug": 587,
      "Ġrev": 588,
      "Ġfood": 589,
      "ack": 590,
      "Ġaf": 591,
      "Ġdat": 592,
      "ial": 593,
      "ous": 594,
      "iew": 595,
      "Ġplay": 596,
      "ost": 597,
      "umm": 598,
      "Ġthere": 599,
      "Ġhow": 600,
      "ind": 601,
      "ound": 602,
      "ating": 603,
      "ople": 604,
      "'t": 605,
      "ass": 606,
      "Ġdesc": 607,
      "sible": 608,
      "ick": 609,
      "Ġdata": 610,
      "Ġint": 611,
      "Ġcorrect": 612,
      "for": 613,
      "Ġfe": 614,
      "Ġcomp": 615,
      "what": 616,
      "og": 617,
      "Ġpeople": 618,
      "ount": 619,
      "ile": 620,
      "cl": 621,
      "Ġ,": 622,
      "Ġbr": 623,
      "Ġbecause": 624,
      "Ġgener": 625,
      "Ġkn": 626,
      "ater": 627,
      "Ġreview": 628,
      "ia": 629,
      "Ġfam": 630,
      "Ġ19": 631,
      "ily": 632,
      "are": 633,
      "Ġcal": 634,
      "Ġplease": 635,
      "Ġnew": 636,
      "day": 637,
      "port": 638,
      "we": 639,
      "Ġspe": 640,
      "pt": 641,
      "Ġ5": 642,
      "Ġmov": 643,
      "itt": 644,
      "Ġmore": 645,
      "Ġthese": 646,
      "ise": 647,
      "ber": 648,
      "over": 649,
      "Ġtell": 650,
      "itive": 651,
      "ime": 652,
      "Ġher": 653,
      "form": 654,
      "Ġprod": 655,
      "Ġph": 656,
      "00": 657,
      "Ġwhen": 658,
      "Ġpossible": 659,
      "Ġap": 660,
      "ars": 661,
      "Ġwhere": 662,
      "oy": 663,
      "Ġwords": 664,
      "king": 665,
      "ug": 666,
      "ates": 667,
      "Ġrest": 668,
      "Ġeng": 669,
      "Ġq": 670,
      "Ġoff": 671,
      "Ġprov": 672,
      "Ġtext": 673,
      "Ġtwo": 674,
      "ire": 675,
      "ason": 676,
      "Ġcont": 677,
      "Ġup": 678,
      "put": 679,
      "app": 680,
      "Ġdescrib": 681,
      "ild": 682,
      "Ġpar": 683,
      "ect": 684,
      "gative": 685,
      "Ġadd": 686,
      "Ġhel": 687,
      "Ġpositive": 688,
      "uct": 689,
      "ory": 690,
      "ge": 691,
      "Ġother": 692,
      "Ġcount": 693,
      "Ġro": 694,
      "Ġcalled": 695,
      "Ġ3": 696,
      "Ġsay": 697,
      "Ġcho": 698,
      "Ġbl": 699,
      "aur": 700,
      "ased": 701,
      "erson": 702,
      "Ġcontext": 703,
      "fer": 704,
      "Ġnegative": 705,
      "ere": 706,
      "Ġcomm": 707,
      "Ġhelp": 708,
      "ail": 709,
      "hes": 710,
      "iment": 711,
      "Ġlet": 712,
      "ical": 713,
      "Ġits": 714,
      "Ġinto": 715,
      "oth": 716,
      "Ġver": 717,
      "ach": 718,
      "Ġloc": 719,
      "uation": 720,
      "Ġwrite": 721,
      "Ġrestaur": 722,
      "Ġrestaurant": 723,
      "ne": 724,
      "so": 725,
      "ens": 726,
      "Ġbest": 727,
      "Ġsc": 728,
      "Ġbet": 729,
      "ult": 730,
      "ance": 731,
      "Ġpart": 732,
      "ces": 733,
      "Ġind": 734,
      "Ġres": 735,
      "Ġtime": 736,
      "erm": 737,
      "Ġmake": 738,
      "ks": 739,
      "Ġfl": 740,
      "Ġdr": 741,
      "Ġget": 742,
      "Ġjust": 743,
      "Ġcr": 744,
      "ings": 745,
      "clud": 746,
      "Ġgenerate": 747,
      "ord": 748,
      "lect": 749,
      "Ġfamily": 750,
      "Ġstep": 751,
      "ty": 752,
      "Ġthem": 753,
      "ond": 754,
      "ices": 755,
      "Ġshe": 756,
      "Ġser": 757,
      "Ġsumm": 758,
      "Ġco": 759,
      "Ġbu": 760,
      "lish": 761,
      "Ġperson": 762,
      "Ġplace": 763,
      "Ġmar": 764,
      "Ġname": 765,
      "Ġhere": 766,
      "Ġdis": 767,
      "ited": 768,
      "Ġhapp": 769,
      "ough": 770,
      "Ġwater": 771,
      "unct": 772,
      "Ġafter": 773,
      "Ġstr": 774,
      "Ġabove": 775,
      "Ġdid": 776,
      "ask": 777,
      "Ġneed": 778,
      "Ġchar": 779,
      "Ġsee": 780,
      "Ġag": 781,
      "Ġsm": 782,
      "Ġke": 783,
      "Ġsol": 784,
      "Ġmovie": 785,
      "Ġmost": 786,
      "Ġacc": 787,
      "cho": 788,
      "ree": 789,
      "Ġye": 790,
      "Ġcar": 791,
      "ident": 792,
      "Ġfri": 793,
      "Ġoptions": 794,
      "..": 795,
      "ink": 796,
      "Ġev": 797,
      "Ġgood": 798,
      "Ġcap": 799,
      "Ġboth": 800,
      "Ġart": 801,
      "Ġfriend": 802,
      "Ġcity": 803,
      "Ġbig": 804,
      "Ġpunct": 805,
      "Ġinform": 806,
      "Ġent": 807,
      "ivers": 808,
      "ade": 809,
      "Ġenglish": 810,
      "hing": 811,
      "Ġsa": 812,
      "Ġsim": 813,
      "ood": 814,
      "per": 815,
      "Ġhad": 816,
      "Ġshould": 817,
      "Ġwere": 818,
      "Ġequ": 819,
      "Ġreason": 820,
      "ange": 821,
      "ii": 822,
      "Ġper": 823,
      "Ġsentiment": 824,
      "Ġspec": 825,
      "Ġfin": 826,
      "Ġwork": 827,
      "Ġvery": 828,
      "?\"": 829,
      "cre": 830,
      "ai": 831,
      "ff": 832,
      "Ġem": 833,
      "Ġanswers": 834,
      "Ġinformation": 835,
      "yp": 836,
      "Ġinst": 837,
      "cept": 838,
      "Ġrem": 839,
      "Ġpro": 840,
      "Ġair": 841,
      "erg": 842,
      "Ġcould": 843,
      "Ġrec": 844,
      "old": 845,
      "Ġtit": 846,
      "ital": 847,
      "br": 848,
      "Ġact": 849,
      "Ġeat": 850,
      "Ġfil": 851,
      "Ġproc": 852,
      "ock": 853,
      "Ġprem": 854,
      "Ġhig": 855,
      "Ġgre": 856,
      "Ġform": 857,
      "step": 858,
      "Ġtal": 859,
      "hed": 860,
      "Ġdet": 861,
      "omet": 862,
      "way": 863,
      "Ġbo": 864,
      "ition": 865,
      "orn": 866,
      "Ġdif": 867,
      "ple": 868,
      "Ġtask": 869,
      "ors": 870,
      "Ġmus": 871,
      "Ġwhile": 872,
      "eet": 873,
      "ys": 874,
      "Ġche": 875,
      "omer": 876,
      "Ġbel": 877,
      "options": 878,
      "Ġnext": 879,
      "Ġfeel": 880,
      "Ġprocess": 881,
      "Ġsame": 882,
      "ents": 883,
      "Ġmean": 884,
      "Ġ20": 885,
      "Ġtweet": 886,
      "fri": 887,
      "land": 888,
      "Ġfact": 889,
      "Ġbased": 890,
      "Ġthan": 891,
      "Ġjo": 892,
      "Ġtrans": 893,
      "ject": 894,
      "ution": 895,
      "ath": 896,
      "Ġpres": 897,
      "ons": 898,
      "Ġcust": 899,
      "ign": 900,
      "Ġshow": 901,
      "Ġpunctuation": 902,
      "friend": 903,
      "Ġpo": 904,
      "Ġalso": 905,
      "ize": 906,
      "Ġthr": 907,
      "Ġlook": 908,
      "Ġstate": 909,
      "Ġthen": 910,
      "eric": 911,
      "Ġthink": 912,
      "Ġstates": 913,
      "Ġknow": 914,
      "ious": 915,
      "iss": 916,
      "Ġtitle": 917,
      "',": 918,
      "Ġsk": 919,
      "Ġsup": 920,
      "Ġla": 921,
      "Ġrating": 922,
      "Ġlead": 923,
      "Ġcustomer": 924,
      "fe": 925,
      "ix": 926,
      "Ġ4": 927,
      "Ġz": 928,
      "ower": 929,
      "Ġever": 930,
      "Ġnear": 931,
      "aph": 932,
      "Ġatt": 933,
      "Ġproduct": 934,
      "Ġsummary": 935,
      "air": 936,
      "fore": 937,
      "ting": 938,
      "Ġinter": 939,
      "Ġnum": 940,
      "Ġmeans": 941,
      "Ġpremise": 942,
      "Ġwom": 943,
      "Ġbir": 944,
      "Ġmight": 945,
      "Ġund": 946,
      "Ġunited": 947,
      "ittle": 948,
      "Ġdiffer": 949,
      "ale": 950,
      "ms": 951,
      "Ġover": 952,
      "Ġcre": 953,
      "Ġmy": 954,
      "Ġdown": 955,
      "urn": 956,
      "Ġmany": 957,
      "Ġcountry": 958,
      "friendly": 959,
      "ful": 960,
      "les": 961,
      "Ġany": 962,
      "Ġgu": 963,
      "ific": 964,
      "ides": 965,
      "Ġread": 966,
      "ween": 967,
      ",\"": 968,
      "ep": 969,
      "Ġ[": 970,
      "Ġsomet": 971,
      "othes": 972,
      "ify": 973,
      "Ġshort": 974,
      "atur": 975,
      "Ġfun": 976,
      "Ġmay": 977,
      "oper": 978,
      "ought": 979,
      "get": 980,
      "Ġsu": 981,
      "Ġwant": 982,
      "Ġcol": 983,
      "Ġlist": 984,
      "Ġday": 985,
      "Ġlong": 986,
      "Ġlittle": 987,
      "Ġright": 988,
      "Ġ+": 989,
      "ense": 990,
      "atch": 991,
      "ouse": 992,
      "ational": 993,
      "Ġarea": 994,
      "Ġcons": 995,
      "Ġenerg": 996,
      "Ġbetween": 997,
      "Ġcent": 998,
      "Ġdi": 999,
      "ict": 1000,
      "Ġdog": 1001,
      "Ġexpl": 1002,
      "Ġknown": 1003,
      "Ġdescribes": 1004,
      "als": 1005,
      "Ġhigh": 1006,
      "Ġsub": 1007,
      "Ġmak": 1008,
      "Ġbeing": 1009,
      "Ġcapital": 1010,
      "Ġcase": 1011,
      "ateg": 1012,
      "aces": 1013,
      "Ġdifferent": 1014,
      "ra": 1015,
      "any": 1016,
      "Ġmon": 1017,
      "Ġins": 1018,
      "Ġlocated": 1019,
      "Ġequation": 1020,
      "Ġenergy": 1021,
      "Ġhim": 1022,
      "ided": 1023,
      "vel": 1024,
      "Ġshop": 1025,
      "Ġcam": 1026,
      "Ġrel": 1027,
      "ypothes": 1028,
      "ypothesis": 1029,
      "ph": 1030,
      "wr": 1031,
      "Ġoption": 1032,
      "Ġthrough": 1033,
      "Ġmade": 1034,
      "ions": 1035,
      "Ġlang": 1036,
      "Ġlangu": 1037,
      "Ġway": 1038,
      "Ġpol": 1039,
      "Ġmet": 1040,
      "Ġfilm": 1041,
      "be": 1042,
      "ient": 1043,
      "ert": 1044,
      "Ġcateg": 1045,
      "red": 1046,
      "Ġsomeone": 1047,
      "Ġameric": 1048,
      "type": 1049,
      "Ġsur": 1050,
      "Ġpass": 1051,
      "Ġinclud": 1052,
      "Ġhouse": 1053,
      "Ġgl": 1054,
      "Ġlar": 1055,
      "Ġusing": 1056,
      "Ġbook": 1057,
      "Ġbeen": 1058,
      "Ġproper": 1059,
      "Ġcorrectly": 1060,
      "Ġcharact": 1061,
      "Ġsaid": 1062,
      "ning": 1063,
      "ases": 1064,
      "Ġear": 1065,
      "Ġonly": 1066,
      "Ġ200": 1067,
      "ences": 1068,
      "Ġfound": 1069,
      "Ġback": 1070,
      "Ġnow": 1071,
      "Ġbefore": 1072,
      "Ġbuild": 1073,
      "Ġsomething": 1074,
      "ience": 1075,
      "raph": 1076,
      "sent": 1077,
      "wor": 1078,
      "Ġsl": 1079,
      "Ġsing": 1080,
      "Ġmain": 1081,
      "Ġinput": 1082,
      "Ġvers": 1083,
      "Ġtrue": 1084,
      "write": 1085,
      "sentence": 1086,
      "ger": 1087,
      "Ġcommon": 1088,
      "Ġsmall": 1089,
      "].": 1090,
      "pos": 1091,
      "Ġmin": 1092,
      "ope": 1093,
      "Ġteam": 1094,
      "Ġworld": 1095,
      "Ġuse": 1096,
      "Ġspaces": 1097,
      "Ġprovide": 1098,
      "Ġeattype": 1099,
      "Ġlanguage": 1100,
      "fin": 1101,
      "ull": 1102,
      "ĠĊ": 1103,
      "Ġcle": 1104,
      "Ġtop": 1105,
      "icle": 1106,
      "ows": 1107,
      "Ġchoose": 1108,
      "Ġyears": 1109,
      "Ġevery": 1110,
      "not": 1111,
      "ual": 1112,
      "Ġ8": 1113,
      "aring": 1114,
      "Ġplaying": 1115,
      "ric": 1116,
      "Ġtri": 1117,
      "Ġpub": 1118,
      "Ġtoget": 1119,
      "Ġnam": 1120,
      "Ġhold": 1121,
      "Ġrock": 1122,
      "Ġserv": 1123,
      "Ġ201": 1124,
      "Ġtogether": 1125,
      "\",": 1126,
      "Ġthings": 1127,
      "Ġask": 1128,
      "Ġsec": 1129,
      "Ġwoman": 1130,
      "gan": 1131,
      "io": 1132,
      "Ġu": 1133,
      "Ġsit": 1134,
      "Ġfind": 1135,
      "ody": 1136,
      "Ġexper": 1137,
      "Ġused": 1138,
      "Ġmusic": 1139,
      "joy": 1140,
      "mber": 1141,
      "ese": 1142,
      "Ġdon": 1143,
      "Ġless": 1144,
      "Ġass": 1145,
      "az": 1146,
      "anc": 1147,
      "Ġmiss": 1148,
      "Ġel": 1149,
      "Ġreg": 1150,
      "agraph": 1151,
      "Ġenjoy": 1152,
      "Ġparagraph": 1153,
      "ailed": 1154,
      "ied": 1155,
      "Ġanim": 1156,
      "oup": 1157,
      "press": 1158,
      "Ġchoices": 1159,
      "Ġspecial": 1160,
      "Ġed": 1161,
      "int": 1162,
      "Ġwar": 1163,
      "Ġtoo": 1164,
      "Ġval": 1165,
      "Ġversion": 1166,
      "ier": 1167,
      "ĊĊ": 1168,
      "esday": 1169,
      "Ġbar": 1170,
      "Ġconcept": 1171,
      "Ġdec": 1172,
      "Ġsolve": 1173,
      "how": 1174,
      "Ġtake": 1175,
      "ina": 1176,
      "Ġsense": 1177,
      "iting": 1178,
      "Ġhypothesis": 1179,
      "Ġrivers": 1180,
      "Ġreally": 1181,
      "Ġplant": 1182,
      "Ġword": 1183,
      "ction": 1184,
      "Ġ*": 1185,
      "Ġce": 1186,
      "Ġfast": 1187,
      "Ġbus": 1188,
      "Ġlast": 1189,
      "Ġstud": 1190,
      "ations": 1191,
      "Ġconclud": 1192,
      ".\"?": 1193,
      "ax": 1194,
      "Ġwin": 1195,
      "Ġwal": 1196,
      "Ġmod": 1197,
      "ards": 1198,
      "ention": 1199,
      "ically": 1200,
      "ands": 1201,
      "Ġcomple": 1202,
      "cess": 1203,
      "ef": 1204,
      "ote": 1205,
      "ton": 1206,
      "ench": 1207,
      "Ġsun": 1208,
      "ider": 1209,
      "Ġob": 1210,
      "Ġnumber": 1211,
      "Ġriverside": 1212,
      "uce": 1213,
      "iness": 1214,
      "Ġset": 1215,
      "Ġcur": 1216,
      "Ġbre": 1217,
      "Ġinv": 1218,
      "sel": 1219,
      "ments": 1220,
      "Ġimport": 1221,
      "Ġprovided": 1222,
      "Ġhappy": 1223,
      "ah": 1224,
      "tr": 1225,
      "ype": 1226,
      "ince": 1227,
      "Ġele": 1228,
      "Ġext": 1229,
      "Ġeach": 1230,
      "Ġelect": 1231,
      "Ġ--": 1232,
      "Ġchild": 1233,
      "Ġcompany": 1234,
      "Ġkey": 1235,
      "Ġconclude": 1236,
      "can": 1237,
      "Ġend": 1238,
      "enc": 1239,
      "Ġbody": 1240,
      "uring": 1241,
      "Ġarticle": 1242,
      "Ġfinal": 1243,
      "Ġgreat": 1244,
      "ball": 1245,
      "com": 1246,
      "Ġ0": 1247,
      "Ġwhy": 1248,
      "ures": 1249,
      "ains": 1250,
      "Ġbetter": 1251,
      "Ġnamed": 1252,
      "Ġimportant": 1253,
      "eng": 1254,
      "Ġhum": 1255,
      "erst": 1256,
      "ately": 1257,
      "Ġfamilyfriendly": 1258,
      "Ġeven": 1259,
      "gr": 1260,
      "me": 1261,
      "ins": 1262,
      "Ġwatch": 1263,
      "Ġincre": 1264,
      "Ġred": 1265,
      "Ġital": 1266,
      "Ġyoun": 1267,
      "ording": 1268,
      "chool": 1269,
      "Ġreasoning": 1270,
      "),": 1271,
      "cted": 1272,
      "ying": 1273,
      "Ġschool": 1274,
      "Ġput": 1275,
      "ash": 1276,
      "Ġpric": 1277,
      "ife": 1278,
      "Ġwithout": 1279,
      "blem": 1280,
      "Ġkid": 1281,
      "Ġdefin": 1282,
      "\".": 1283,
      "bers": 1284,
      "cer": 1285,
      "rase": 1286,
      "ven": 1287,
      "Ġaust": 1288,
      "Ġsides": 1289,
      "Ġcof": 1290,
      "Ġtow": 1291,
      "Ġhome": 1292,
      "Ġhard": 1293,
      "Ġgir": 1294,
      "Ġret": 1295,
      "Ġcannot": 1296,
      "Ġappr": 1297,
      "ugg": 1298,
      "ired": 1299,
      "Ġfriends": 1300,
      "Ġinstr": 1301,
      "fee": 1302,
      "Ġcoffee": 1303,
      "aw": 1304,
      "man": 1305,
      "ness": 1306,
      "ro": 1307,
      "ym": 1308,
      "Ġpick": 1309,
      "ities": 1310,
      "Ġdiv": 1311,
      "Ġgame": 1312,
      "Ġline": 1313,
      "ames": 1314,
      "Ġstre": 1315,
      "Ġstar": 1316,
      "Ġ10": 1317,
      "Ġhappen": 1318,
      "Ġleader": 1319,
      "Ġunderst": 1320,
      "Ġconsider": 1321,
      "Ġbuilding": 1322,
      "ply": 1323,
      "Ġ6": 1324,
      "Ġour": 1325,
      "Ġwind": 1326,
      "ank": 1327,
      "amp": 1328,
      "Ġsentences": 1329,
      "Ġstory": 1330,
      "Ġexam": 1331,
      "Ġpresident": 1332,
      "atural": 1333,
      "Ġyoung": 1334,
      "'re": 1335,
      "cle": 1336,
      "ft": 1337,
      "ral": 1338,
      "ther": 1339,
      "Ġtype": 1340,
      "Ġswe": 1341,
      "Ġmo": 1342,
      "Ġeff": 1343,
      "Ġrun": 1344,
      "Ġdel": 1345,
      "Ġdoesn": 1346,
      "ĠĠĠ": 1347,
      "itten": 1348,
      "Ġaccording": 1349,
      "Ġbelong": 1350,
      "Ġcategory": 1351,
      "Ġconcepts": 1352,
      "Ġunderstand": 1353,
      "Ġir": 1354,
      "ering": 1355,
      "Ġdin": 1356,
      "Ġref": 1357,
      "imes": 1358,
      "oney": 1359,
      "Ġproduce": 1360,
      "Ġphrase": 1361,
      "Ġblood": 1362,
      "Ġcentre": 1363,
      "ption": 1364,
      "res": 1365,
      "summ": 1366,
      "Ġve": 1367,
      "Ġterm": 1368,
      "Ġaut": 1369,
      "Ġsout": 1370,
      "Ġnatural": 1371,
      "Ġlight": 1372,
      "ets": 1373,
      "ield": 1374,
      "Ġwell": 1375,
      "this": 1376,
      "Ġgroup": 1377,
      "Ġold": 1378,
      "Ġdescri": 1379,
      "Ġamerican": 1380,
      "ib": 1381,
      "hen": 1382,
      "erange": 1383,
      "Ġ18": 1384,
      "Ġwee": 1385,
      "Ġwritten": 1386,
      "Ġgrow": 1387,
      "Ġroom": 1388,
      "Ġspecific": 1389,
      "Ġstatement": 1390,
      "Ġintern": 1391,
      "Ġincludes": 1392,
      "Ġpricerange": 1393,
      "hip": 1394,
      "ike": 1395,
      "ually": 1396,
      "Ġok": 1397,
      "here": 1398,
      "Ġsong": 1399,
      "ision": 1400,
      "ories": 1401,
      "Ġthing": 1402,
      "Ġlot": 1403,
      "que": 1404,
      "Ġrequ": 1405,
      "amm": 1406,
      "Ġstart": 1407,
      "Ġappe": 1408,
      "Ġtransl": 1409,
      "Ġsubject": 1410,
      "Ġcharacter": 1411,
      "Ġexperience": 1412,
      "ner": 1413,
      "ox": 1414,
      "Ġ7": 1415,
      "Ġsw": 1416,
      "Ġcat": 1417,
      "Ġpop": 1418,
      "ics": 1419,
      "Ġeas": 1420,
      "igin": 1421,
      "str": 1422,
      "aining": 1423,
      "ized": 1424,
      "aving": 1425,
      "Ġoffice": 1426,
      "Ġmark": 1427,
      "Ġagain": 1428,
      "Ġbird": 1429,
      "??": 1430,
      "der": 1431,
      "fl": 1432,
      "ping": 1433,
      "ather": 1434,
      "Ġboy": 1435,
      "Ġpair": 1436,
      "Ġliv": 1437,
      "Ġexpress": 1438,
      "Ġcontr": 1439,
      "ney": 1440,
      "Ġartist": 1441,
      "Ġperform": 1442,
      "Ġmaking": 1443,
      "Ġcell": 1444,
      "to": 1445,
      "Ġcour": 1446,
      "Ġfix": 1447,
      "ane": 1448,
      "arm": 1449,
      "iding": 1450,
      "avor": 1451,
      "Ġcounty": 1452,
      "Ġsuch": 1453,
      "15": 1454,
      "em": 1455,
      "pick": 1456,
      "Ġ/": 1457,
      "ished": 1458,
      "Ġpat": 1459,
      "its": 1460,
      "Ġmove": 1461,
      "Ġmoney": 1462,
      "tem": 1463,
      "ark": 1464,
      "Ġgot": 1465,
      "...": 1466,
      "Ġbusiness": 1467,
      "Ġgive": 1468,
      "Ġwhite": 1469,
      "Ġquestions": 1470,
      "urs": 1471,
      "ured": 1472,
      "Ġsimpl": 1473,
      "Ġdetailed": 1474,
      "Ġboat": 1475,
      "by": 1476,
      "now": 1477,
      "par": 1478,
      "Ġident": 1479,
      "Ġaway": 1480,
      "enn": 1481,
      "Ġwed": 1482,
      "Ġpict": 1483,
      "Ġduring": 1484,
      "Ġnor": 1485,
      "irt": 1486,
      "ung": 1487,
      "utes": 1488,
      "ility": 1489,
      "Ġleg": 1490,
      "Ġclass": 1491,
      "Ġdescribe": 1492,
      "Ġfacts": 1493,
      "Ġmakes": 1494,
      "aut": 1495,
      "con": 1496,
      "cap": 1497,
      "do": 1498,
      "Ġtre": 1499,
      "Ġbri": 1500,
      "Ġmil": 1501,
      "arch": 1502,
      "Ġrus": 1503,
      "iday": 1504,
      "Ġfrench": 1505,
      "acher": 1506,
      "Ġexc": 1507,
      "Ġaround": 1508,
      "Ġ199": 1509,
      "ails": 1510,
      "ailable": 1511,
      "Ġproblem": 1512,
      "Ġairport": 1513,
      "Ġsingle": 1514,
      "ever": 1515,
      "hn": 1516,
      "ling": 1517,
      "ob": 1518,
      "yl": 1519,
      "Ġside": 1520,
      "Ġanother": 1521,
      "Ġnice": 1522,
      "omm": 1523,
      "oss": 1524,
      "Ġstand": 1525,
      "olog": 1526,
      "Ġorgan": 1527,
      "Ġorigin": 1528,
      "ular": 1529,
      "Ġcontin": 1530,
      "Ġlocation": 1531,
      "Ġpubl": 1532,
      "Ġmissing": 1533,
      "Ġanimal": 1534,
      "Ġitalian": 1535,
      "Ġinstruc": 1536,
      "dy": 1537,
      "side": 1538,
      "uch": 1539,
      "uated": 1540,
      "ward": 1541,
      "ene": 1542,
      "Ġsign": 1543,
      "Ġband": 1544,
      "Ġborn": 1545,
      "Ġmen": 1546,
      "Ġdist": 1547,
      "Ġhol": 1548,
      "Ġeur": 1549,
      "apan": 1550,
      "Ġseason": 1551,
      "orts": 1552,
      "Ġgoing": 1553,
      "ogr": 1554,
      "Ġdescribed": 1555,
      "Ġsays": 1556,
      "Ġdisc": 1557,
      "ceptable": 1558,
      "Ġearth": 1559,
      "self": 1560,
      "Ġweek": 1561,
      "Ġown": 1562,
      "Ġturn": 1563,
      "ines": 1564,
      "ented": 1565,
      "ism": 1566,
      "Ġfour": 1567,
      "Ġfavor": 1568,
      "Ġthree": 1569,
      "aster": 1570,
      "Ġfoot": 1571,
      "Ġvis": 1572,
      "Ġvar": 1573,
      "Ġjapan": 1574,
      "ization": 1575,
      "Ġbrit": 1576,
      "Ġproduc": 1577,
      "Ġphot": 1578,
      "Ġindic": 1579,
      "Ġresp": 1580,
      "Ġtalk": 1581,
      "Ġcheap": 1582,
      "Ġcolor": 1583,
      "Ġsecond": 1584,
      "Ġelectr": 1585,
      "ength": 1586,
      "Ġgirl": 1587,
      "please": 1588,
      "ye": 1589,
      "Ġaver": 1590,
      "Ġsad": 1591,
      "Ġwood": 1592,
      "Ġcaus": 1593,
      "Ġpot": 1594,
      "Ġann": 1595,
      "Ġmill": 1596,
      "arize": 1597,
      "ently": 1598,
      "Ġlow": 1599,
      "Ġeag": 1600,
      "iver": 1601,
      "osp": 1602,
      "output": 1603,
      "ages": 1604,
      "Ġunivers": 1605,
      "Ġoffic": 1606,
      "Ġyear": 1607,
      "ways": 1608,
      "Ġmoder": 1609,
      "Ġbrief": 1610,
      "ck": 1611,
      "ech": 1612,
      "hle": 1613,
      "sh": 1614,
      "Ġide": 1615,
      "Ġsure": 1616,
      "Ġsince": 1617,
      "eron": 1618,
      "Ġcare": 1619,
      "Ġfull": 1620,
      "Ġrele": 1621,
      "Ġconv": 1622,
      "Ġchang": 1623,
      "Ġjan": 1624,
      "Ġathle": 1625,
      "Ġspace": 1626,
      "Ġpret": 1627,
      "Ġhowever": 1628,
      "iley": 1629,
      "Ġstrong": 1630,
      "choose": 1631,
      "Ġinstit": 1632,
      "Ġremove": 1633,
      "words": 1634,
      "Ġcurr": 1635,
      "asha": 1636,
      "Ġinstructions": 1637,
      "bum": 1638,
      "ced": 1639,
      "ten": 1640,
      "ute": 1641,
      "Ġx": 1642,
      "Ġsys": 1643,
      "Ġsasha": 1644,
      "ont": 1645,
      "Ġpain": 1646,
      "Ġpast": 1647,
      "Ġmention": 1648,
      "Ġinc": 1649,
      "Ġlive": 1650,
      "Ġlife": 1651,
      "idge": 1652,
      "ires": 1653,
      "Ġhead": 1654,
      "Ġcomb": 1655,
      "akes": 1656,
      "Ġadv": 1657,
      "uck": 1658,
      "ared": 1659,
      "Ġapp": 1660,
      "Ġseries": 1661,
      "Ġdeterm": 1662,
      "Ġeduc": 1663,
      "Ġtown": 1664,
      "name": 1665,
      "ped": 1666,
      "Ġtv": 1667,
      "Ġav": 1668,
      "Ġsugg": 1669,
      "Ġbud": 1670,
      "ann": 1671,
      "anation": 1672,
      "anted": 1673,
      "anish": 1674,
      "Ġmuch": 1675,
      "Ġgas": 1676,
      "Ġlove": 1677,
      "Ġlower": 1678,
      "Ġstop": 1679,
      "Ġash": 1680,
      "Ġchange": 1681,
      "Ġkind": 1682,
      "Ġalbum": 1683,
      "Ġuses": 1684,
      "Ġopen": 1685,
      "aking": 1686,
      "ummy": 1687,
      "itting": 1688,
      "Ġresult": 1689,
      "Ġtransport": 1690,
      "Ġlooking": 1691,
      "Ġsuper": 1692,
      "Ġbirth": 1693,
      "Ġsituation": 1694,
      "Ġkeywords": 1695,
      "Ġconsidered": 1696,
      "ren": 1697,
      "yes": 1698,
      "Ġsoc": 1699,
      "isf": 1700,
      "Ġfree": 1701,
      "Ġthought": 1702,
      "ries": 1703,
      "Ġwearing": 1704,
      "Ġlikely": 1705,
      "Ġoutside": 1706,
      "Ġplays": 1707,
      "Ġsolution": 1708,
      "Ġjohn": 1709,
      "Ġfootball": 1710,
      "Ġaverage": 1711,
      "39": 1712,
      "af": 1713,
      "less": 1714,
      "no": 1715,
      "nesday": 1716,
      "ring": 1717,
      "ts": 1718,
      "ycle": 1719,
      "Ġsal": 1720,
      "err": 1721,
      "atisf": 1722,
      "Ġwa": 1723,
      "Ġwon": 1724,
      "ister": 1725,
      "Ġmat": 1726,
      "Ġtoday": 1727,
      "Ġration": 1728,
      "ady": 1729,
      "Ġ14": 1730,
      "Ġvi": 1731,
      "Ġdoing": 1732,
      "ants": 1733,
      "Ġtele": 1734,
      "Ġoce": 1735,
      "Ġfamil": 1736,
      "Ġ198": 1737,
      "Ġnews": 1738,
      "Ġothers": 1739,
      "Ġmeaning": 1740,
      "Ġjob": 1741,
      "Ġlaw": 1742,
      "Ġmonth": 1743,
      "Ġobject": 1744,
      "Ġeffect": 1745,
      "Ġidentify": 1746,
      "Ġsystem": 1747,
      "Ġrationale": 1748,
      "ae": 1749,
      "aug": 1750,
      "bo": 1751,
      "gener": 1752,
      "iation": 1753,
      "tw": 1754,
      "uesday": 1755,
      "Ġoc": 1756,
      "Ġice": 1757,
      "Ġtuesday": 1758,
      "Ġcook": 1759,
      "rey": 1760,
      "Ġinte": 1761,
      "Ġnational": 1762,
      "Ġyummy": 1763,
      "Ġrep": 1764,
      "und": 1765,
      "Ġnecess": 1766,
      "ume": 1767,
      "Ġvill": 1768,
      "action": 1769,
      "select": 1770,
      "pect": 1771,
      "Ġmem": 1772,
      "Ġoil": 1773,
      "Ġplayed": 1774,
      "Ġtells": 1775,
      "Ġpark": 1776,
      "Ġrob": 1777,
      "Ġblue": 1778,
      "Ġparty": 1779,
      "Ġkeep": 1780,
      "Ġevent": 1781,
      "Ġactiv": 1782,
      "Ġlarge": 1783,
      "Ġsweet": 1784,
      "Ġwednesday": 1785,
      "Ġrussi": 1786,
      "ves": 1787,
      "Ġtest": 1788,
      "Ġallow": 1789,
      "Ġaub": 1790,
      "ena": 1791,
      "Ġcall": 1792,
      "Ġfire": 1793,
      "Ġdate": 1794,
      "Ġthose": 1795,
      "Ġgen": 1796,
      "Ġgover": 1797,
      "Ġreal": 1798,
      "Ġrece": 1799,
      "Ġprogr": 1800,
      "Ġ12": 1801,
      "Ġorder": 1802,
      "Ġcome": 1803,
      "ained": 1804,
      "Ġmeet": 1805,
      "Ġspeak": 1806,
      "Ġaccur": 1807,
      "Ġrecomm": 1808,
      "Ġtalking": 1809,
      "Ġcreate": 1810,
      "Ġcharacters": 1811,
      "Ġclean": 1812,
      "Ġhuman": 1813,
      "Ġdefinition": 1814,
      "Ġsouth": 1815,
      "Ġeurope": 1816,
      "Ġrecommend": 1817,
      "ik": 1818,
      "ique": 1819,
      "sol": 1820,
      "ved": 1821,
      "xic": 1822,
      "yd": 1823,
      "ats": 1824,
      "Ġwent": 1825,
      "Ġcause": 1826,
      "Ġfall": 1827,
      "Ġbed": 1828,
      "Ġbad": 1829,
      "Ġbill": 1830,
      "Ġbab": 1831,
      "Ġpower": 1832,
      "Ġmid": 1833,
      "Ġmag": 1834,
      "Ġhaving": 1835,
      "Ġgerm": 1836,
      "Ġlog": 1837,
      "ived": 1838,
      "Ġrepe": 1839,
      "imately": 1840,
      "Ġprof": 1841,
      "Ġstill": 1842,
      "Ġasking": 1843,
      "Ġvo": 1844,
      "Ġvol": 1845,
      "Ġchina": 1846,
      "Ġjud": 1847,
      "ocks": 1848,
      "Ġdeath": 1849,
      "Ġwhether": 1850,
      "Ġarr": 1851,
      "Ġoper": 1852,
      "Ġoutput": 1853,
      "which": 1854,
      "Ġ197": 1855,
      "Ġengine": 1856,
      "Ġindian": 1857,
      "Ġsupport": 1858,
      "possible": 1859,
      "Ġeveryone": 1860,
      "Ġregion": 1861,
      "Ġwatching": 1862,
      "Ġreturn": 1863,
      "Ġapprox": 1864,
      "Ġbritish": 1865,
      "Ġinstitution": 1866,
      "Ġtransportation": 1867,
      "Ġgovern": 1868,
      "aj": 1869,
      "ny": 1870,
      "tle": 1871,
      "Ġur": 1872,
      "ison": 1873,
      "Ġfile": 1874,
      "Ġball": 1875,
      "ances": 1876,
      "Ġant": 1877,
      "Ġmed": 1878,
      "arn": 1879,
      "Ġnight": 1880,
      "ending": 1881,
      "Ġrich": 1882,
      "Ġheart": 1883,
      "Ġ15": 1884,
      "agine": 1885,
      "Ġship": 1886,
      "Ġsepar": 1887,
      "Ġleft": 1888,
      "Ġworking": 1889,
      "Ġdecre": 1890,
      "ists": 1891,
      "Ġground": 1892,
      "Ġdidn": 1893,
      "Ġago": 1894,
      "Ġattrib": 1895,
      "Ġdirect": 1896,
      "ertain": 1897,
      "Ġcategories": 1898,
      "Ġvalid": 1899,
      "Ġofficial": 1900,
      "Ġbuddy": 1901,
      "Ġocean": 1902,
      "27": 1903,
      "aff": 1904,
      "fect": 1905,
      "ress": 1906,
      "rist": 1907,
      "Ġ9": 1908,
      "Ġtimes": 1909,
      "Ġsand": 1910,
      "Ġcult": 1911,
      "Ġfit": 1912,
      "Ġfif": 1913,
      "Ġfield": 1914,
      "Ġport": 1915,
      "oud": 1916,
      "ouble": 1917,
      "Ġmust": 1918,
      "lex": 1919,
      "Ġden": 1920,
      "Ġisland": 1921,
      "alth": 1922,
      "Ġlo": 1923,
      "Ġbeaut": 1924,
      "ams": 1925,
      "Ġpress": 1926,
      "Ġheat": 1927,
      "ada": 1928,
      "tern": 1929,
      "Ġsports": 1930,
      "plic": 1931,
      "Ġdesign": 1932,
      "Ġprev": 1933,
      "acks": 1934,
      "Ġfamous": 1935,
      "Ġroad": 1936,
      "Ġletter": 1937,
      "Ġseems": 1938,
      "Ġentity": 1939,
      "Ġcambr": 1940,
      "Ġasked": 1941,
      "Ġcomplete": 1942,
      "Ġchildren": 1943,
      "Ġdining": 1944,
      "Ġinternational": 1945,
      "Ġathlete": 1946,
      "aught": 1947,
      "Ġocc": 1948,
      "Ġvillage": 1949,
      "Ġapproximately": 1950,
      "10": 1951,
      "__": 1952,
      "ming": 1953,
      "rb": 1954,
      "Ġest": 1955,
      "Ġste": 1956,
      "Ġwest": 1957,
      "Ġwond": 1958,
      "Ġcup": 1959,
      "Ġbat": 1960,
      "arr": 1961,
      "arily": 1962,
      "Ġhist": 1963,
      "lling": 1964,
      "ush": 1965,
      "Ġrate": 1966,
      "Ġbeh": 1967,
      "ama": 1968,
      "Ġprom": 1969,
      "ified": 1970,
      "Ġcond": 1971,
      "Ġconf": 1972,
      "ster": 1973,
      ".\",": 1974,
      "Ġarm": 1975,
      "Ġgoal": 1976,
      "abor": 1977,
      "Ġbecome": 1978,
      "Ġsaying": 1979,
      "Ġhelps": 1980,
      "choices": 1981,
      "Ġbelie": 1982,
      "Ġunder": 1983,
      "Ġexplanation": 1984,
      "Ġcameron": 1985,
      "Ġglass": 1986,
      "Ġtopic": 1987,
      "Ġholder": 1988,
      "ency": 1989,
      "Ġterms": 1990,
      "Ġtranslate": 1991,
      "Ġagainst": 1992,
      "Ġvisit": 1993,
      "Ġconvers": 1994,
      "Ġdetermine": 1995,
      "generate": 1996,
      "+]": 1997,
      "lo": 1998,
      "uis": 1999,
      "uary": 2000,
      "ature": 2001,
      "Ġcost": 2002,
      "Ġfre": 2003,
      "ores": 2004,
      "teen": 2005,
      "Ġthin": 2006,
      "asing": 2007,
      "Ġhand": 2008,
      "omes": 2009,
      "iving": 2010,
      "ival": 2011,
      "Ġriver": 2012,
      "Ġfront": 2013,
      "iful": 2014,
      "ifies": 2015,
      "ests": 2016,
      "Ġvir": 2017,
      "Ġchain": 2018,
      "Ġtex": 2019,
      "Ġking": 2020,
      "Ġplan": 2021,
      "Ġexp": 2022,
      "Ġ27": 2023,
      "available": 2024,
      "Ġimagine": 2025,
      "Ġcomput": 2026,
      "Ġadded": 2027,
      "Ġstruct": 2028,
      "Ġgreen": 2029,
      "Ġdetails": 2030,
      "Ġwomen": 2031,
      "Ġpolit": 2032,
      "Ġplants": 2033,
      "Ġwalking": 2034,
      "Ġcomplex": 2035,
      "struct": 2036,
      "Ġcourse": 2037,
      "Ġeagle": 2038,
      "Ġfamilies": 2039,
      "Ġaubrey": 2040,
      "Ġcambridge": 2041,
      "'m": 2042,
      "11": 2043,
      "25": 2044,
      "fort": 2045,
      "ium": 2046,
      "ps": 2047,
      "word": 2048,
      "wards": 2049,
      "Ġ?": 2050,
      "inc": 2051,
      "ones": 2052,
      "Ġwall": 2053,
      "Ġwanted": 2054,
      "Ġpet": 2055,
      "ential": 2056,
      "ended": 2057,
      "Ġhour": 2058,
      "Ġrad": 2059,
      "Ġrepr": 2060,
      "urt": 2061,
      "urch": 2062,
      "une": 2063,
      "ilar": 2064,
      "Ġjum": 2065,
      "Ġseen": 2066,
      "thought": 2067,
      "Ġenough": 2068,
      "Ġunique": 2069,
      "Ġalways": 2070,
      "Ġuser": 2071,
      "who": 2072,
      "Ġclos": 2073,
      "Ġclose": 2074,
      "Ġcommun": 2075,
      "Ġbuy": 2076,
      "Ġemo": 2077,
      "Ġprote": 2078,
      "Ġtalks": 2079,
      "Ġnumbers": 2080,
      "Ġinside": 2081,
      "velop": 2082,
      "Ġpolice": 2083,
      "Ġassoc": 2084,
      "Ġbreak": 2085,
      "Ġauth": 2086,
      "Ġdescription": 2087,
      "Ġoriginal": 2088,
      "Ġuniversity": 2089,
      "\"?": 2090,
      "'ll": 2091,
      "gg": 2092,
      "ians": 2093,
      "ration": 2094,
      "yn": 2095,
      "Ġer": 2096,
      "Ġes": 2097,
      "ination": 2098,
      "input": 2099,
      "inese": 2100,
      "ator": 2101,
      "Ġpen": 2102,
      "itc": 2103,
      "Ġtook": 2104,
      "Ġoften": 2105,
      "Ġep": 2106,
      "ott": 2107,
      "ids": 2108,
      "unch": 2109,
      "ode": 2110,
      "Ġwithin": 2111,
      "Ġchinese": 2112,
      "Ġshare": 2113,
      "Ġnovel": 2114,
      "ored": 2115,
      "Ġtrain": 2116,
      "Ġlik": 2117,
      "owns": 2118,
      "Ġwrong": 2119,
      "izes": 2120,
      "Ġimp": 2121,
      "Ġpartic": 2122,
      "Ġreasonable": 2123,
      "Ġfeeling": 2124,
      "Ġcapitalize": 2125,
      "rael": 2126,
      "ully": 2127,
      "summary": 2128,
      "Ġrequires": 2129,
      "Ġcontinue": 2130,
      "Ġjapanese": 2131,
      "Ġeducational": 2132,
      "Ġmonths": 2133,
      "Ġbeautiful": 2134,
      "Ġauthor": 2135,
      "12": 2136,
      "14": 2137,
      "19": 2138,
      "bs": 2139,
      "bre": 2140,
      "gest": 2141,
      "ible": 2142,
      "ky": 2143,
      "lor": 2144,
      "mm": 2145,
      "mosp": 2146,
      "Ġ:": 2147,
      "Ġtyp": 2148,
      "ined": 2149,
      "Ġsqu": 2150,
      "Ġsitting": 2151,
      "atic": 2152,
      "Ġcoun": 2153,
      "Ġcars": 2154,
      "Ġfur": 2155,
      "Ġfight": 2156,
      "Ġpie": 2157,
      "ither": 2158,
      "ioned": 2159,
      "tead": 2160,
      "Ġgames": 2161,
      "Ġeating": 2162,
      "ives": 2163,
      "Ġrom": 2164,
      "Ġrice": 2165,
      "Ġbeg": 2166,
      "Ġprices": 2167,
      "Ġhealth": 2168,
      "Ġstat": 2169,
      "Ġtem": 2170,
      "Ġatmosp": 2171,
      "Ġlee": 2172,
      "ulate": 2173,
      "Ġdevelop": 2174,
      "Ġspanish": 2175,
      "aves": 2176,
      "Ġacceptable": 2177,
      "Ġscale": 2178,
      "Ġflo": 2179,
      "Ġsimilar": 2180,
      "iii": 2181,
      "Ġdays": 2182,
      "Ġsurf": 2183,
      "Ġinvol": 2184,
      "Ġfavorable": 2185,
      "Ġbaby": 2186,
      "Ġtexas": 2187,
      "Ġatmosphere": 2188,
      "20": 2189,
      "de": 2190,
      "dle": 2191,
      "fully": 2192,
      "iam": 2193,
      "light": 2194,
      "rom": 2195,
      "ract": 2196,
      "rons": 2197,
      "uff": 2198,
      "vir": 2199,
      "vision": 2200,
      "erc": 2201,
      "ested": 2202,
      "Ġfive": 2203,
      "Ġment": 2204,
      "Ġmic": 2205,
      "Ġdire": 2206,
      "Ġisol": 2207,
      "enty": 2208,
      "Ġge": 2209,
      "Ġgod": 2210,
      "Ġegg": 2211,
      "lden": 2212,
      "ument": 2213,
      "ession": 2214,
      "ague": 2215,
      "hern": 2216,
      "Ġsecre": 2217,
      "Ġleast": 2218,
      "there": 2219,
      "Ġmexic": 2220,
      "Ġ24": 2221,
      "Ġalong": 2222,
      "izz": 2223,
      "izing": 2224,
      "Ġpeace": 2225,
      "Ġafric": 2226,
      "Ġplayer": 2227,
      "Ġ195": 2228,
      "Ġmovies": 2229,
      "Ġoffers": 2230,
      "Ġneeded": 2231,
      "Ġpunctuated": 2232,
      "Ġpoint": 2233,
      "Ġcapitalized": 2234,
      "Ġinstead": 2235,
      "Ġservice": 2236,
      "Ġdivide": 2237,
      "Ġstarted": 2238,
      "Ġrefers": 2239,
      "Ġsimplify": 2240,
      "Ġpicture": 2241,
      "Ġnorth": 2242,
      "Ġholiday": 2243,
      "Ġcombine": 2244,
      "Ġaccurate": 2245,
      "Ġeuropean": 2246,
      "Ġrepeat": 2247,
      "Ġvoice": 2248,
      "Ġgovernment": 2249,
      "Ġfifteen": 2250,
      "Ġconversation": 2251,
      ".,": 2252,
      "17": 2253,
      "aq": 2254,
      "ex": 2255,
      "ging": 2256,
      "line": 2257,
      "Ġ#": 2258,
      "Ġ&": 2259,
      "Ġtour": 2260,
      "Ġalex": 2261,
      "Ġsatur": 2262,
      "Ġsatisf": 2263,
      "Ġbur": 2264,
      "Ġpan": 2265,
      "Ġmess": 2266,
      "Ġmult": 2267,
      "Ġdig": 2268,
      "endall": 2269,
      "Ġlake": 2270,
      "oph": 2271,
      "Ġprice": 2272,
      "Ġheard": 2273,
      "Ġstars": 2274,
      "ift": 2275,
      "ried": 2276,
      "aper": 2277,
      "aged": 2278,
      "aced": 2279,
      "Ġtech": 2280,
      "Ġkil": 2281,
      "Ġlearn": 2282,
      "Ġnote": 2283,
      "oken": 2284,
      "mentioned": 2285,
      "Ġgolden": 2286,
      "Ġgramm": 2287,
      "Ġox": 2288,
      "Ġgenerated": 2289,
      "Ġphil": 2290,
      "ensive": 2291,
      "Ġgetting": 2292,
      "Ġcool": 2293,
      "Ġentailed": 2294,
      "Ġsimple": 2295,
      "Ġrecon": 2296,
      "Ġformer": 2297,
      "work": 2298,
      "Ġminister": 2299,
      "Ġstudent": 2300,
      "Ġincrease": 2301,
      "Ġwindows": 2302,
      "Ġbelongs": 2303,
      "Ġdescript": 2304,
      "Ġcells": 2305,
      "Ġcauses": 2306,
      "Ġmembers": 2307,
      "Ġsaturday": 2308,
      "'d": 2309,
      "ais": 2310,
      "hypothesis": 2311,
      "iet": 2312,
      "men": 2313,
      "na": 2314,
      "ray": 2315,
      "ters": 2316,
      "ues": 2317,
      "zech": 2318,
      "Ġbak": 2319,
      "Ġbio": 2320,
      "off": 2321,
      "Ġmot": 2322,
      "Ġmary": 2323,
      "Ġmount": 2324,
      "Ġdie": 2325,
      "Ġdav": 2326,
      "teacher": 2327,
      "Ġthir": 2328,
      "Ġthurs": 2329,
      "Ġisrael": 2330,
      "ality": 2331,
      "Ġnet": 2332,
      "ender": 2333,
      "Ġhor": 2334,
      "Ġyor": 2335,
      "Ġbeach": 2336,
      "imb": 2337,
      "Ġprim": 2338,
      "Ġstay": 2339,
      "ural": 2340,
      "Ġnever": 2341,
      "Ġ13": 2342,
      "esting": 2343,
      "acy": 2344,
      "Ġshirt": 2345,
      "Ġkendall": 2346,
      "orementioned": 2347,
      "istan": 2348,
      "Ġusually": 2349,
      "avel": 2350,
      "Ġarch": 2351,
      "Ġtwenty": 2352,
      "Ġwriting": 2353,
      "Ġaforementioned": 2354,
      "ously": 2355,
      "Ġcontent": 2356,
      "Ġhelped": 2357,
      "Ġgets": 2358,
      "ordan": 2359,
      "Ġbuying": 2360,
      "Ġmarch": 2361,
      "Ġactor": 2362,
      "Ġformed": 2363,
      "epend": 2364,
      "Ġamerica": 2365,
      "Ġholding": 2366,
      "otel": 2367,
      "Ġstreet": 2368,
      "Ġiraq": 2369,
      "Ġpopular": 2370,
      "Ġmarket": 2371,
      "Ġstanding": 2372,
      "Ġpublished": 2373,
      "Ġrespon": 2374,
      "Ġannoun": 2375,
      "Ġpretty": 2376,
      "Ġtelevision": 2377,
      "Ġcomputer": 2378,
      "Ġdescriptive": 2379,
      "Ġthursday": 2380,
      "!!": 2381,
      "co": 2382,
      "ched": 2383,
      "een": 2384,
      "gen": 2385,
      "iated": 2386,
      "like": 2387,
      "make": 2388,
      "part": 2389,
      "uf": 2390,
      "uel": 2391,
      "Ġ)": 2392,
      "Ġton": 2393,
      "Ġterr": 2394,
      "inn": 2395,
      "Ġsuc": 2396,
      "Ġwild": 2397,
      "Ġcuis": 2398,
      "Ġfish": 2399,
      "orted": 2400,
      "Ġmaj": 2401,
      "Ġdish": 2402,
      "Ġdivers": 2403,
      "Ġnest": 2404,
      "Ġling": 2405,
      "Ġlab": 2406,
      "Ġlond": 2407,
      "Ġlung": 2408,
      "ivid": 2409,
      "Ġren": 2410,
      "osion": 2411,
      "eth": 2412,
      "urity": 2413,
      "ods": 2414,
      "Ġconc": 2415,
      "Ġ17": 2416,
      "Ġchamp": 2417,
      "Ġjordan": 2418,
      "Ġteacher": 2419,
      "Ġsever": 2420,
      "Ġlevel": 2421,
      "Ġleague": 2422,
      "thing": 2423,
      "Ġenvir": 2424,
      "Ġtrad": 2425,
      "place": 2426,
      "Ġclub": 2427,
      "Ġimpossible": 2428,
      "Ġbring": 2429,
      "Ġspeed": 2430,
      "Ġphone": 2431,
      "imentum": 2432,
      "Ġscience": 2433,
      "Ġdress": 2434,
      "Ġchem": 2435,
      "Ġcheck": 2436,
      "Ġbelow": 2437,
      "Ġshows": 2438,
      "Ġproducts": 2439,
      "Ġcolle": 2440,
