{"<|endoftext|>":0,"<QUESTION>":1,"<ANSWER>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"Ġt":259,"Ġa":260,"he":261,"in":262,"en":263,"Ġthe":264,"Ġs":265,"on":266,"er":267,"es":268,"at":269,"Ġw":270,"is":271,"Ġc":272,"Ġ<":273,"re":274,"Ġf":275,"Ġb":276,"an":277,"of":278,"Ġp":279,"it":280,"or":281,"Ġan":282,"ing":283,"ou":284,"Ġm":285,"le":286,"ion":287,"Ġd":288,"te":289,"Ġin":290,"Ġto":291,"Ġth":292,"ar":293,"as":294,"Ġis":295,"al":296,"ent":297,"Ġn":298,"ed":299,"Ġof":300,"ic":301,"xt":302,"end":303,"Ġh":304,"Ġand":305,"Ġg":306,"om":307,"Ġl":308,"text":309,"AN":310,"ER":311,"ES":312,"IO":313,"QU":314,"SW":315,"TIO":316,"|>":317,"Ġ<|":318,"oftext":319,"endoftext":320,"ANSW":321,"ESTIO":322,"QUESTIO":323,"ANSWER":324,"QUESTION":325,"ce":326,"ll":327,"ow":328,"tion":329,"Ġe":330,"iv":331,"Ġy":332,"qu":333,"wer":334,"us":335,"swer":336,"Ġr":337,"ot":338,"Ġbe":339,"id":340,"Ġwh":341,"Ġre":342,"Ġit":343,"ly":344,"ct":345,"am":346,"Ġqu":347,"Ġ-":348,"Ġanswer":349,"os":350,"Ġthat":351,"Ġthis":352,"Ġ\"":353,"estion":354,"et":355,"ay":356,"Ġquestion":357,"ence":358,"ir":359,"op":360,"im":361,"Ġsent":362,"Ġon":363,"Ġpr":364,"ld":365,"Ġfor":366,"Ġyou":367,"Ġhe":368,"Ġst":369,"ur":370,"un":371,"ation":372,"ig":373,"ve":374,"od":375,"Ġsentence":376,"ers":377,"out":378,"ad":379,"Ġfo":380,"ch":381,"ate":382,"ke":383,"Ġfr":384,"ut":385,"Ġare":386,"if":387,"ol":388,"ith":389,"Ġne":390,"Ġcon":391,"Ġwith":392,"Ġas":393,"Ġ1":394,"um":395,"il":396,"est":397,"Ġv":398,"Ġor":399,"ive":400,"'s":401,"Ġch":402,"ri":403,"ap":404,"ess":405,"Ġwhat":406,"Ġab":407,"Ġwas":408,"llow":409,"ag":410,"ov":411,"Ġj":412,"ac":413,"Ġdo":414,"Ġsh":415,"se":416,"ble":417,"ant":418,"ie":419,"st":420,"Ġfollow":421,"Ġte":422,"oc":423,"Ġcan":424,"ht":425,"ter":426,"Ġnot":427,"Ġat":428,"her":429,"Ġse":430,"ould":431,"Ġk":432,"Ġfollowing":433,"Ġfrom":434,"Ġpl":435,"Ġle":436,"Ġcom":437,"pe":438,"Ġ(":439,"and":440,"oun":441,"ill":442,"ain":443,"Ġwor":444,"Ġ=":445,"ul":446,"ase":447,"Ġde":448,"the":449,"Ġi":450,"Ġwe":451,"Ġno":452,"Ġme":453,"Ġby":454,"Ġex":455,"Ġ2":456,"Ġgiv":457,"Ġabout":458,"th":459,"Ġen":460,").":461,"ight":462,"Ġgiven":463,"ore":464,"ist":465,"Ġun":466,"Ġtr":467,"ich":468,"Ġthey":469,"ity":470,"ort":471,"Ġal":472,"ust":473,"Ġus":474,"Ġpos":475,"Ġli":476,"ome":477,"Ġwhe":478,"ave":479,".\"":480,"ite":481,"up":482,"ide":483,"ame":484,"ies":485,"ds":486,"ok":487,"all":488,"Ġman":489,"Ġso":490,"led":491,"Ġwhich":492,"el":493,"ud":494,"Ġar":495,"Ġyes":496,"Ġsp":497,"ong":498,"ine":499,"ted":500,"tions":501,"Ġop":502,"Ġlike":503,"ment":504,"art":505,"ated":506,"Ġtw":507,"ans":508,"ace":509,"ast":510,"answer":511,"ice":512,"Ġgo":513,"aus":514,"act":515,"pl":516,"Ġwould":517,"own":518,"ak":519,"Ġhave":520,"Ġout":521,"ary":522,"ish":523,"ub":524,"ang":525,"one":526,"ake":527,"Ġwr":528,"Ġdes":529,"wh":530,"iz":531,"ver":532,"Ġgr":533,"ab":534,"ry":535,"si":536,"age":537,"Ġcor":538,"ove":539,"Ġsome":540,"Ġad":541,"Ġyour":542,"able":543,"Ġpe":544,"Ġbec":545,"Ġbut":546,"our":547,"Ġhis":548,"ally":549,"ue":550,"Ġ'":551,"Ġwill":552,"av":553,"Ġcl":554,"Ġif":555,"Ġdoes":556,"ard":557,"Ġhas":558,"ure":559,"ĠĠ":560,"Ġac":561,"rect":562,"Ġ.":563,"tep":564,"pr":565,"Ġall":566,"lease":567,"irst":568,"Ġone":569,"Ġo":570,"ause":571,"ener":572,"ook":573,"Ġfirst":574,"Ġpre":575,"rib":576,"Ġwho":577,"other":578,"ose":579,"Ġtheir":580,"ip":581,"ian":582,"uc":583,"Ġim":584,"Ġam":585,"ative":586,"oug":587,"Ġrev":588,"Ġfood":589,"ack":590,"Ġaf":591,"Ġdat":592,"ial":593,"ous":594,"iew":595,"Ġplay":596,"ost":597,"umm":598,"Ġthere":599,"Ġhow":600,"ind":601,"ound":602,"ating":603,"ople":604,"'t":605,"ass":606,"Ġdesc":607,"sible":608,"ick":609,"Ġdata":610,"Ġint":611,"Ġcorrect":612,"for":613,"Ġfe":614,"Ġcomp":615,"what":616,"og":617,"Ġpeople":618,"ount":619,"ile":620,"cl":621,"Ġ,":622,"Ġbr":623,"Ġbecause":624,"Ġgener":625,"Ġkn":626,"ater":627,"Ġreview":628,"ia":629,"Ġfam":630,"Ġ19":631,"ily":632,"are":633,"Ġcal":634,"Ġplease":635,"Ġnew":636,"day":637,"port":638,"we":639,"Ġspe":640,"pt":641,"Ġ5":642,"Ġmov":643,"itt":644,"Ġmore":645,"Ġthese":646,"ise":647,"ber":648,"over":649,"Ġtell":650,"itive":651,"ime":652,"Ġher":653,"form":654,"Ġprod":655,"Ġph":656,"00":657,"Ġwhen":658,"Ġpossible":659,"Ġap":660,"ars":661,"Ġwhere":662,"oy":663,"Ġwords":664,"king":665,"ug":666,"ates":667,"Ġrest":668,"Ġeng":669,"Ġq":670,"Ġoff":671,"Ġprov":672,"Ġtext":673,"Ġtwo":674,"ire":675,"ason":676,"Ġcont":677,"Ġup":678,"put":679,"app":680,"Ġdescrib":681,"ild":682,"Ġpar":683,"ect":684,"gative":685,"Ġadd":686,"Ġhel":687,"Ġpositive":688,"uct":689,"ory":690,"ge":691,"Ġother":692,"Ġcount":693,"Ġro":694,"Ġcalled":695,"Ġ3":696,"Ġsay":697,"Ġcho":698,"Ġbl":699,"aur":700,"ased":701,"erson":702,"Ġcontext":703,"fer":704,"Ġnegative":705,"ere":706,"Ġcomm":707,"Ġhelp":708,"ail":709,"hes":710,"iment":711,"Ġlet":712,"ical":713,"Ġits":714,"Ġinto":715,"oth":716,"Ġver":717,"ach":718,"Ġloc":719,"uation":720,"Ġwrite":721,"Ġrestaur":722,"Ġrestaurant":723,"ne":724,"so":725,"ens":726,"Ġbest":727,"Ġsc":728,"Ġbet":729,"ult":730,"ance":731,"Ġpart":732,"ces":733,"Ġind":734,"Ġres":735,"Ġtime":736,"erm":737,"Ġmake":738,"ks":739,"Ġfl":740,"Ġdr":741,"Ġget":742,"Ġjust":743,"Ġcr":744,"ings":745,"clud":746,"Ġgenerate":747,"ord":748,"lect":749,"Ġfamily":750,"Ġstep":751,"ty":752,"Ġthem":753,"ond":754,"ices":755,"Ġshe":756,"Ġser":757,"Ġsumm":758,"Ġco":759,"Ġbu":760,"lish":761,"Ġperson":762,"Ġplace":763,"Ġmar":764,"Ġname":765,"Ġhere":766,"Ġdis":767,"ited":768,"Ġhapp":769,"ough":770,"Ġwater":771,"unct":772,"Ġafter":773,"Ġstr":774,"Ġabove":775,"Ġdid":776,"ask":777,"Ġneed":778,"Ġchar":779,"Ġsee":780,"Ġag":781,"Ġsm":782,"Ġke":783,"Ġsol":784,"Ġmovie":785,"Ġmost":786,"Ġacc":787,"cho":788,"ree":789,"Ġye":790,"Ġcar":791,"ident":792,"Ġfri":793,"Ġoptions":794,"..":795,"ink":796,"Ġev":797,"Ġgood":798,"Ġcap":799,"Ġboth":800,"Ġart":801,"Ġfriend":802,"Ġcity":803,"Ġbig":804,"Ġpunct":805,"Ġinform":806,"Ġent":807,"ivers":808,"ade":809,"Ġenglish":810,"hing":811,"Ġsa":812,"Ġsim":813,"ood":814,"per":815,"Ġhad":816,"Ġshould":817,"Ġwere":818,"Ġequ":819,"Ġreason":820,"ange":821,"ii":822,"Ġper":823,"Ġsentiment":824,"Ġspec":825,"Ġfin":826,"Ġwork":827,"Ġvery":828,"?\"":829,"cre":830,"ai":831,"ff":832,"Ġem":833,"Ġanswers":834,"Ġinformation":835,"yp":836,"Ġinst":837,"cept":838,"Ġrem":839,"Ġpro":840,"Ġair":841,"erg":842,"Ġcould":843,"Ġrec":844,"old":845,"Ġtit":846,"ital":847,"br":848,"Ġact":849,"Ġeat":850,"Ġfil":851,"Ġproc":852,"ock":853,"Ġprem":854,"Ġhig":855,"Ġgre":856,"Ġform":857,"step":858,"Ġtal":859,"hed":860,"Ġdet":861,"omet":862,"way":863,"Ġbo":864,"ition":865,"orn":866,"Ġdif":867,"ple":868,"Ġtask":869,"ors":870,"Ġmus":871,"Ġwhile":872,"eet":873,"ys":874,"Ġche":875,"omer":876,"Ġbel":877,"options":878,"Ġnext":879,"Ġfeel":880,"Ġprocess":881,"Ġsame":882,"ents":883,"Ġmean":884,"Ġ20":885,"Ġtweet":886,"fri":887,"land":888,"Ġfact":889,"Ġbased":890,"Ġthan":891,"Ġjo":892,"Ġtrans":893,"ject":894,"ution":895,"ath":896,"Ġpres":897,"ons":898,"Ġcust":899,"ign":900,"Ġshow":901,"Ġpunctuation":902,"friend":903,"Ġpo":904,"Ġalso":905,"ize":906,"Ġthr":907,"Ġlook":908,"Ġstate":909,"Ġthen":910,"eric":911,"Ġthink":912,"Ġstates":913,"Ġknow":914,"ious":915,"iss":916,"Ġtitle":917,"',":918,"Ġsk":919,"Ġsup":920,"Ġla":921,"Ġrating":922,"Ġlead":923,"Ġcustomer":924,"fe":925,"ix":926,"Ġ4":927,"Ġz":928,"ower":929,"Ġever":930,"Ġnear":931,"aph":932,"Ġatt":933,"Ġproduct":934,"Ġsummary":935,"air":936,"fore":937,"ting":938,"Ġinter":939,"Ġnum":940,"Ġmeans":941,"Ġpremise":942,"Ġwom":943,"Ġbir":944,"Ġmight":945,"Ġund":946,"Ġunited":947,"ittle":948,"Ġdiffer":949,"ale":950,"ms":951,"Ġover":952,"Ġcre":953,"Ġmy":954,"Ġdown":955,"urn":956,"Ġmany":957,"Ġcountry":958,"friendly":959,"ful":960,"les":961,"Ġany":962,"Ġgu":963,"ific":964,"ides":965,"Ġread":966,"ween":967,",\"":968,"ep":969,"Ġ[":970,"Ġsomet":971,"othes":972,"ify":973,"Ġshort":974,"atur":975,"Ġfun":976,"Ġmay":977,"oper":978,"ought":979,"get":980,"Ġsu":981,"Ġwant":982,"Ġcol":983,"Ġlist":984,"Ġday":985,"Ġlong":986,"Ġlittle":987,"Ġright":988,"Ġ+":989,"ense":990,"atch":991,"ouse":992,"ational":993,"Ġarea":994,"Ġcons":995,"Ġenerg":996,"Ġbetween":997,"Ġcent":998,"Ġdi":999,"ict":1000,"Ġdog":1001,"Ġexpl":1002,"Ġknown":1003,"Ġdescribes":1004,"als":1005,"Ġhigh":1006,"Ġsub":1007,"Ġmak":1008,"Ġbeing":1009,"Ġcapital":1010,"Ġcase":1011,"ateg":1012,"aces":1013,"Ġdifferent":1014,"ra":1015,"any":1016,"Ġmon":1017,"Ġins":1018,"Ġlocated":1019,"Ġequation":1020,"Ġenergy":1021,"Ġhim":1022,"ided":1023,"vel":1024,"Ġshop":1025,"Ġcam":1026,"Ġrel":1027,"ypothes":1028,"ypothesis":1029,"ph":1030,"wr":1031,"Ġoption":1032,"Ġthrough":1033,"Ġmade":1034,"ions":1035,"Ġlang":1036,"Ġlangu":1037,"Ġway":1038,"Ġpol":1039,"Ġmet":1040,"Ġfilm":1041,"be":1042,"ient":1043,"ert":1044,"Ġcateg":1045,"red":1046,"Ġsomeone":1047,"Ġameric":1048,"type":1049,"Ġsur":1050,"Ġpass":1051,"Ġinclud":1052,"Ġhouse":1053,"Ġgl":1054,"Ġlar":1055,"Ġusing":1056,"Ġbook":1057,"Ġbeen":1058,"Ġproper":1059,"Ġcorrectly":1060,"Ġcharact":1061,"Ġsaid":1062,"ning":1063,"ases":1064,"Ġear":1065,"Ġonly":1066,"Ġ200":1067,"ences":1068,"Ġfound":1069,"Ġback":1070,"Ġnow":1071,"Ġbefore":1072,"Ġbuild":1073,"Ġsomething":1074,"ience":1075,"raph":1076,"sent":1077,"wor":1078,"Ġsl":1079,"Ġsing":1080,"Ġmain":1081,"Ġinput":1082,"Ġvers":1083,"Ġtrue":1084,"write":1085,"sentence":1086,"ger":1087,"Ġcommon":1088,"Ġsmall":1089,"].":1090,"pos":1091,"Ġmin":1092,"ope":1093,"Ġteam":1094,"Ġworld":1095,"Ġuse":1096,"Ġspaces":1097,"Ġprovide":1098,"Ġeattype":1099,"Ġlanguage":1100,"fin":1101,"ull":1102,"ĠĊ":1103,"Ġcle":1104,"Ġtop":1105,"icle":1106,"ows":1107,"Ġchoose":1108,"Ġyears":1109,"Ġevery":1110,"not":1111,"ual":1112,"Ġ8":1113,"aring":1114,"Ġplaying":1115,"ric":1116,"Ġtri":1117,"Ġpub":1118,"Ġtoget":1119,"Ġnam":1120,"Ġhold":1121,"Ġrock":1122,"Ġserv":1123,"Ġ201":1124,"Ġtogether":1125,"\",":1126,"Ġthings":1127,"Ġask":1128,"Ġsec":1129,"Ġwoman":1130,"gan":1131,"io":1132,"Ġu":1133,"Ġsit":1134,"Ġfind":1135,"ody":1136,"Ġexper":1137,"Ġused":1138,"Ġmusic":1139,"joy":1140,"mber":1141,"ese":1142,"Ġdon":1143,"Ġless":1144,"Ġass":1145,"az":1146,"anc":1147,"Ġmiss":1148,"Ġel":1149,"Ġreg":1150,"agraph":1151,"Ġenjoy":1152,"Ġparagraph":1153,"ailed":1154,"ied":1155,"Ġanim":1156,"oup":1157,"press":1158,"Ġchoices":1159,"Ġspecial":1160,"Ġed":1161,"int":1162,"Ġwar":1163,"Ġtoo":1164,"Ġval":1165,"Ġversion":1166,"ier":1167,"ĊĊ":1168,"esday":1169,"Ġbar":1170,"Ġconcept":1171,"Ġdec":1172,"Ġsolve":1173,"how":1174,"Ġtake":1175,"ina":1176,"Ġsense":1177,"iting":1178,"Ġhypothesis":1179,"Ġrivers":1180,"Ġreally":1181,"Ġplant":1182,"Ġword":1183,"ction":1184,"Ġ*":1185,"Ġce":1186,"Ġfast":1187,"Ġbus":1188,"Ġlast":1189,"Ġstud":1190,"ations":1191,"Ġconclud":1192,".\"?":1193,"ax":1194,"Ġwin":1195,"Ġwal":1196,"Ġmod":1197,"ards":1198,"ention":1199,"ically":1200,"ands":1201,"Ġcomple":1202,"cess":1203,"ef":1204,"ote":1205,"ton":1206,"ench":1207,"Ġsun":1208,"ider":1209,"Ġob":1210,"Ġnumber":1211,"Ġriverside":1212,"uce":1213,"iness":1214,"Ġset":1215,"Ġcur":1216,"Ġbre":1217,"Ġinv":1218,"sel":1219,"ments":1220,"Ġimport":1221,"Ġprovided":1222,"Ġhappy":1223,"ah":1224,"tr":1225,"ype":1226,"ince":1227,"Ġele":1228,"Ġext":1229,"Ġeach":1230,"Ġelect":1231,"Ġ--":1232,"Ġchild":1233,"Ġcompany":1234,"Ġkey":1235,"Ġconclude":1236,"can":1237,"Ġend":1238,"enc":1239,"Ġbody":1240,"uring":1241,"Ġarticle":1242,"Ġfinal":1243,"Ġgreat":1244,"ball":1245,"com":1246,"Ġ0":1247,"Ġwhy":1248,"ures":1249,"ains":1250,"Ġbetter":1251,"Ġnamed":1252,"Ġimportant":1253,"eng":1254,"Ġhum":1255,"erst":1256,"ately":1257,"Ġfamilyfriendly":1258,"Ġeven":1259,"gr":1260,"me":1261,"ins":1262,"Ġwatch":1263,"Ġincre":1264,"Ġred":1265,"Ġital":1266,"Ġyoun":1267,"ording":1268,"chool":1269,"Ġreasoning":1270,"),":1271,"cted":1272,"ying":1273,"Ġschool":1274,"Ġput":1275,"ash":1276,"Ġpric":1277,"ife":1278,"Ġwithout":1279,"blem":1280,"Ġkid":1281,"Ġdefin":1282,"\".":1283,"bers":1284,"cer":1285,"rase":1286,"ven":1287,"Ġaust":1288,"Ġsides":1289,"Ġcof":1290,"Ġtow":1291,"Ġhome":1292,"Ġhard":1293,"Ġgir":1294,"Ġret":1295,"Ġcannot":1296,"Ġappr":1297,"ugg":1298,"ired":1299,"Ġfriends":1300,"Ġinstr":1301,"fee":1302,"Ġcoffee":1303,"aw":1304,"man":1305,"ness":1306,"ro":1307,"ym":1308,"Ġpick":1309,"ities":1310,"Ġdiv":1311,"Ġgame":1312,"Ġline":1313,"ames":1314,"Ġstre":1315,"Ġstar":1316,"Ġ10":1317,"Ġhappen":1318,"Ġleader":1319,"Ġunderst":1320,"Ġconsider":1321,"Ġbuilding":1322,"ply":1323,"Ġ6":1324,"Ġour":1325,"Ġwind":1326,"ank":1327,"amp":1328,"Ġsentences":1329,"Ġstory":1330,"Ġexam":1331,"Ġpresident":1332,"atural":1333,"Ġyoung":1334,"'re":1335,"cle":1336,"ft":1337,"ral":1338,"ther":1339,"Ġtype":1340,"Ġswe":1341,"Ġmo":1342,"Ġeff":1343,"Ġrun":1344,"Ġdel":1345,"Ġdoesn":1346,"ĠĠĠ":1347,"itten":1348,"Ġaccording":1349,"Ġbelong":1350,"Ġcategory":1351,"Ġconcepts":1352,"Ġunderstand":1353,"Ġir":1354,"ering":1355,"Ġdin":1356,"Ġref":1357,"imes":1358,"oney":1359,"Ġproduce":1360,"Ġphrase":1361,"Ġblood":1362,"Ġcentre":1363,"ption":1364,"res":1365,"summ":1366,"Ġve":1367,"Ġterm":1368,"Ġaut":1369,"Ġsout":1370,"Ġnatural":1371,"Ġlight":1372,"ets":1373,"ield":1374,"Ġwell":1375,"this":1376,"Ġgroup":1377,"Ġold":1378,"Ġdescri":1379,"Ġamerican":1380,"ib":1381,"hen":1382,"erange":1383,"Ġ18":1384,"Ġwee":1385,"Ġwritten":1386,"Ġgrow":1387,"Ġroom":1388,"Ġspecific":1389,"Ġstatement":1390,"Ġintern":1391,"Ġincludes":1392,"Ġpricerange":1393,"hip":1394,"ike":1395,"ually":1396,"Ġok":1397,"here":1398,"Ġsong":1399,"ision":1400,"ories":1401,"Ġthing":1402,"Ġlot":1403,"que":1404,"Ġrequ":1405,"amm":1406,"Ġstart":1407,"Ġappe":1408,"Ġtransl":1409,"Ġsubject":1410,"Ġcharacter":1411,"Ġexperience":1412,"ner":1413,"ox":1414,"Ġ7":1415,"Ġsw":1416,"Ġcat":1417,"Ġpop":1418,"ics":1419,"Ġeas":1420,"igin":1421,"str":1422,"aining":1423,"ized":1424,"aving":1425,"Ġoffice":1426,"Ġmark":1427,"Ġagain":1428,"Ġbird":1429,"??":1430,"der":1431,"fl":1432,"ping":1433,"ather":1434,"Ġboy":1435,"Ġpair":1436,"Ġliv":1437,"Ġexpress":1438,"Ġcontr":1439,"ney":1440,"Ġartist":1441,"Ġperform":1442,"Ġmaking":1443,"Ġcell":1444,"to":1445,"Ġcour":1446,"Ġfix":1447,"ane":1448,"arm":1449,"iding":1450,"avor":1451,"Ġcounty":1452,"Ġsuch":1453,"15":1454,"em":1455,"pick":1456,"Ġ/":1457,"ished":1458,"Ġpat":1459,"its":1460,"Ġmove":1461,"Ġmoney":1462,"tem":1463,"ark":1464,"Ġgot":1465,"...":1466,"Ġbusiness":1467,"Ġgive":1468,"Ġwhite":1469,"Ġquestions":1470,"urs":1471,"ured":1472,"Ġsimpl":1473,"Ġdetailed":1474,"Ġboat":1475,"by":1476,"now":1477,"par":1478,"Ġident":1479,"Ġaway":1480,"enn":1481,"Ġwed":1482,"Ġpict":1483,"Ġduring":1484,"Ġnor":1485,"irt":1486,"ung":1487,"utes":1488,"ility":1489,"Ġleg":1490,"Ġclass":1491,"Ġdescribe":1492,"Ġfacts":1493,"Ġmakes":1494,"aut":1495,"con":1496,"cap":1497,"do":1498,"Ġtre":1499,"Ġbri":1500,"Ġmil":1501,"arch":1502,"Ġrus":1503,"iday":1504,"Ġfrench":1505,"acher":1506,"Ġexc":1507,"Ġaround":1508,"Ġ199":1509,"ails":1510,"ailable":1511,"Ġproblem":1512,"Ġairport":1513,"Ġsingle":1514,"ever":1515,"hn":1516,"ling":1517,"ob":1518,"yl":1519,"Ġside":1520,"Ġanother":1521,"Ġnice":1522,"omm":1523,"oss":1524,"Ġstand":1525,"olog":1526,"Ġorgan":1527,"Ġorigin":1528,"ular":1529,"Ġcontin":1530,"Ġlocation":1531,"Ġpubl":1532,"Ġmissing":1533,"Ġanimal":1534,"Ġitalian":1535,"Ġinstruc":1536,"dy":1537,"side":1538,"uch":1539,"uated":1540,"ward":1541,"ene":1542,"Ġsign":1543,"Ġband":1544,"Ġborn":1545,"Ġmen":1546,"Ġdist":1547,"Ġhol":1548,"Ġeur":1549,"apan":1550,"Ġseason":1551,"orts":1552,"Ġgoing":1553,"ogr":1554,"Ġdescribed":1555,"Ġsays":1556,"Ġdisc":1557,"ceptable":1558,"Ġearth":1559,"self":1560,"Ġweek":1561,"Ġown":1562,"Ġturn":1563,"ines":1564,"ented":1565,"ism":1566,"Ġfour":1567,"Ġfavor":1568,"Ġthree":1569,"aster":1570,"Ġfoot":1571,"Ġvis":1572,"Ġvar":1573,"Ġjapan":1574,"ization":1575,"Ġbrit":1576,"Ġproduc":1577,"Ġphot":1578,"Ġindic":1579,"Ġresp":1580,"Ġtalk":1581,"Ġcheap":1582,"Ġcolor":1583,"Ġsecond":1584,"Ġelectr":1585,"ength":1586,"Ġgirl":1587,"please":1588,"ye":1589,"Ġaver":1590,"Ġsad":1591,"Ġwood":1592,"Ġcaus":1593,"Ġpot":1594,"Ġann":1595,"Ġmill":1596,"arize":1597,"ently":1598,"Ġlow":1599,"Ġeag":1600,"iver":1601,"osp":1602,"output":1603,"ages":1604,"Ġunivers":1605,"Ġoffic":1606,"Ġyear":1607,"ways":1608,"Ġmoder":1609,"Ġbrief":1610,"ck":1611,"ech":1612,"hle":1613,"sh":1614,"Ġide":1615,"Ġsure":1616,"Ġsince":1617,"eron":1618,"Ġcare":1619,"Ġfull":1620,"Ġrele":1621,"Ġconv":1622,"Ġchang":1623,"Ġjan":1624,"Ġathle":1625,"Ġspace":1626,"Ġpret":1627,"Ġhowever":1628,"iley":1629,"Ġstrong":1630,"choose":1631,"Ġinstit":1632,"Ġremove":1633,"words":1634,"Ġcurr":1635,"asha":1636,"Ġinstructions":1637,"bum":1638,"ced":1639,"ten":1640,"ute":1641,"Ġx":1642,"Ġsys":1643,"Ġsasha":1644,"ont":1645,"Ġpain":1646,"Ġpast":1647,"Ġmention":1648,"Ġinc":1649,"Ġlive":1650,"Ġlife":1651,"idge":1652,"ires":1653,"Ġhead":1654,"Ġcomb":1655,"akes":1656,"Ġadv":1657,"uck":1658,"ared":1659,"Ġapp":1660,"Ġseries":1661,"Ġdeterm":1662,"Ġeduc":1663,"Ġtown":1664,"name":1665,"ped":1666,"Ġtv":1667,"Ġav":1668,"Ġsugg":1669,"Ġbud":1670,"ann":1671,"anation":1672,"anted":1673,"anish":1674,"Ġmuch":1675,"Ġgas":1676,"Ġlove":1677,"Ġlower":1678,"Ġstop":1679,"Ġash":1680,"Ġchange":1681,"Ġkind":1682,"Ġalbum":1683,"Ġuses":1684,"Ġopen":1685,"aking":1686,"ummy":1687,"itting":1688,"Ġresult":1689,"Ġtransport":1690,"Ġlooking":1691,"Ġsuper":1692,"Ġbirth":1693,"Ġsituation":1694,"Ġkeywords":1695,"Ġconsidered":1696,"ren":1697,"yes":1698,"Ġsoc":1699,"isf":1700,"Ġfree":1701,"Ġthought":1702,"ries":1703,"Ġwearing":1704,"Ġlikely":1705,"Ġoutside":1706,"Ġplays":1707,"Ġsolution":1708,"Ġjohn":1709,"Ġfootball":1710,"Ġaverage":1711,"39":1712,"af":1713,"less":1714,"no":1715,"nesday":1716,"ring":1717,"ts":1718,"ycle":1719,"Ġsal":1720,"err":1721,"atisf":1722,"Ġwa":1723,"Ġwon":1724,"ister":1725,"Ġmat":1726,"Ġtoday":1727,"Ġration":1728,"ady":1729,"Ġ14":1730,"Ġvi":1731,"Ġdoing":1732,"ants":1733,"Ġtele":1734,"Ġoce":1735,"Ġfamil":1736,"Ġ198":1737,"Ġnews":1738,"Ġothers":1739,"Ġmeaning":1740,"Ġjob":1741,"Ġlaw":1742,"Ġmonth":1743,"Ġobject":1744,"Ġeffect":1745,"Ġidentify":1746,"Ġsystem":1747,"Ġrationale":1748,"ae":1749,"aug":1750,"bo":1751,"gener":1752,"iation":1753,"tw":1754,"uesday":1755,"Ġoc":1756,"Ġice":1757,"Ġtuesday":1758,"Ġcook":1759,"rey":1760,"Ġinte":1761,"Ġnational":1762,"Ġyummy":1763,"Ġrep":1764,"und":1765,"Ġnecess":1766,"ume":1767,"Ġvill":1768,"action":1769,"select":1770,"pect":1771,"Ġmem":1772,"Ġoil":1773,"Ġplayed":1774,"Ġtells":1775,"Ġpark":1776,"Ġrob":1777,"Ġblue":1778,"Ġparty":1779,"Ġkeep":1780,"Ġevent":1781,"Ġactiv":1782,"Ġlarge":1783,"Ġsweet":1784,"Ġwednesday":1785,"Ġrussi":1786,"ves":1787,"Ġtest":1788,"Ġallow":1789,"Ġaub":1790,"ena":1791,"Ġcall":1792,"Ġfire":1793,"Ġdate":1794,"Ġthose":1795,"Ġgen":1796,"Ġgover":1797,"Ġreal":1798,"Ġrece":1799,"Ġprogr":1800,"Ġ12":1801,"Ġorder":1802,"Ġcome":1803,"ained":1804,"Ġmeet":1805,"Ġspeak":1806,"Ġaccur":1807,"Ġrecomm":1808,"Ġtalking":1809,"Ġcreate":1810,"Ġcharacters":1811,"Ġclean":1812,"Ġhuman":1813,"Ġdefinition":1814,"Ġsouth":1815,"Ġeurope":1816,"Ġrecommend":1817,"ik":1818,"ique":1819,"sol":1820,"ved":1821,"xic":1822,"yd":1823,"ats":1824,"Ġwent":1825,"Ġcause":1826,"Ġfall":1827,"Ġbed":1828,"Ġbad":1829,"Ġbill":1830,"Ġbab":1831,"Ġpower":1832,"Ġmid":1833,"Ġmag":1834,"Ġhaving":1835,"Ġgerm":1836,"Ġlog":1837,"ived":1838,"Ġrepe":1839,"imately":1840,"Ġprof":1841,"Ġstill":1842,"Ġasking":1843,"Ġvo":1844,"Ġvol":1845,"Ġchina":1846,"Ġjud":1847,"ocks":1848,"Ġdeath":1849,"Ġwhether":1850,"Ġarr":1851,"Ġoper":1852,"Ġoutput":1853,"which":1854,"Ġ197":1855,"Ġengine":1856,"Ġindian":1857,"Ġsupport":1858,"possible":1859,"Ġeveryone":1860,"Ġregion":1861,"Ġwatching":1862,"Ġreturn":1863,"Ġapprox":1864,"Ġbritish":1865,"Ġinstitution":1866,"Ġtransportation":1867,"Ġgovern":1868,"aj":1869,"ny":1870,"tle":1871,"Ġur":1872,"ison":1873,"Ġfile":1874,"Ġball":1875,"ances":1876,"Ġant":1877,"Ġmed":1878,"arn":1879,"Ġnight":1880,"ending":1881,"Ġrich":1882,"Ġheart":1883,"Ġ15":1884,"agine":1885,"Ġship":1886,"Ġsepar":1887,"Ġleft":1888,"Ġworking":1889,"Ġdecre":1890,"ists":1891,"Ġground":1892,"Ġdidn":1893,"Ġago":1894,"Ġattrib":1895,"Ġdirect":1896,"ertain":1897,"Ġcategories":1898,"Ġvalid":1899,"Ġofficial":1900,"Ġbuddy":1901,"Ġocean":1902,"27":1903,"aff":1904,"fect":1905,"ress":1906,"rist":1907,"Ġ9":1908,"Ġtimes":1909,"Ġsand":1910,"Ġcult":1911,"Ġfit":1912,"Ġfif":1913,"Ġfield":1914,"Ġport":1915,"oud":1916,"ouble":1917,"Ġmust":1918,"lex":1919,"Ġden":1920,"Ġisland":1921,"alth":1922,"Ġlo":1923,"Ġbeaut":1924,"ams":1925,"Ġpress":1926,"Ġheat":1927,"ada":1928,"tern":1929,"Ġsports":1930,"plic":1931,"Ġdesign":1932,"Ġprev":1933,"acks":1934,"Ġfamous":1935,"Ġroad":1936,"Ġletter":1937,"Ġseems":1938,"Ġentity":1939,"Ġcambr":1940,"Ġasked":1941,"Ġcomplete":1942,"Ġchildren":1943,"Ġdining":1944,"Ġinternational":1945,"Ġathlete":1946,"aught":1947,"Ġocc":1948,"Ġvillage":1949,"Ġapproximately":1950,"10":1951,"__":1952,"ming":1953,"rb":1954,"Ġest":1955,"Ġste":1956,"Ġwest":1957,"Ġwond":1958,"Ġcup":1959,"Ġbat":1960,"arr":1961,"arily":1962,"Ġhist":1963,"lling":1964,"ush":1965,"Ġrate":1966,"Ġbeh":1967,"ama":1968,"Ġprom":1969,"ified":1970,"Ġcond":1971,"Ġconf":1972,"ster":1973,".\",":1974,"Ġarm":1975,"Ġgoal":1976,"abor":1977,"Ġbecome":1978,"Ġsaying":1979,"Ġhelps":1980,"choices":1981,"Ġbelie":1982,"Ġunder":1983,"Ġexplanation":1984,"Ġcameron":1985,"Ġglass":1986,"Ġtopic":1987,"Ġholder":1988,"ency":1989,"Ġterms":1990,"Ġtranslate":1991,"Ġagainst":1992,"Ġvisit":1993,"Ġconvers":1994,"Ġdetermine":1995,"generate":1996,"+]":1997,"lo":1998,"uis":1999,"uary":2000,"ature":2001,"Ġcost":2002,"Ġfre":2003,"ores":2004,"teen":2005,"Ġthin":2006,"asing":2007,"Ġhand":2008,"omes":2009,"iving":2010,"ival":2011,"Ġriver":2012,"Ġfront":2013,"iful":2014,"ifies":2015,"ests":2016,"Ġvir":2017,"Ġchain":2018,"Ġtex":2019,"Ġking":2020,"Ġplan":2021,"Ġexp":2022,"Ġ27":2023,"available":2024,"Ġimagine":2025,"Ġcomput":2026,"Ġadded":2027,"Ġstruct":2028,"Ġgreen":2029,"Ġdetails":2030,"Ġwomen":2031,"Ġpolit":2032,"Ġplants":2033,"Ġwalking":2034,"Ġcomplex":2035,"struct":2036,"Ġcourse":2037,"Ġeagle":2038,"Ġfamilies":2039,"Ġaubrey":2040,"Ġcambridge":2041,"'m":2042,"11":2043,"25":2044,"fort":2045,"ium":2046,"ps":2047,"word":2048,"wards":2049,"Ġ?":2050,"inc":2051,"ones":2052,"Ġwall":2053,"Ġwanted":2054,"Ġpet":2055,"ential":2056,"ended":2057,"Ġhour":2058,"Ġrad":2059,"Ġrepr":2060,"urt":2061,"urch":2062,"une":2063,"ilar":2064,"Ġjum":2065,"Ġseen":2066,"thought":2067,"Ġenough":2068,"Ġunique":2069,"Ġalways":2070,"Ġuser":2071,"who":2072,"Ġclos":2073,"Ġclose":2074,"Ġcommun":2075,"Ġbuy":2076,"Ġemo":2077,"Ġprote":2078,"Ġtalks":2079,"Ġnumbers":2080,"Ġinside":2081,"velop":2082,"Ġpolice":2083,"Ġassoc":2084,"Ġbreak":2085,"Ġauth":2086,"Ġdescription":2087,"Ġoriginal":2088,"Ġuniversity":2089,"\"?":2090,"'ll":2091,"gg":2092,"ians":2093,"ration":2094,"yn":2095,"Ġer":2096,"Ġes":2097,"ination":2098,"input":2099,"inese":2100,"ator":2101,"Ġpen":2102,"itc":2103,"Ġtook":2104,"Ġoften":2105,"Ġep":2106,"ott":2107,"ids":2108,"unch":2109,"ode":2110,"Ġwithin":2111,"Ġchinese":2112,"Ġshare":2113,"Ġnovel":2114,"ored":2115,"Ġtrain":2116,"Ġlik":2117,"owns":2118,"Ġwrong":2119,"izes":2120,"Ġimp":2121,"Ġpartic":2122,"Ġreasonable":2123,"Ġfeeling":2124,"Ġcapitalize":2125,"rael":2126,"ully":2127,"summary":2128,"Ġrequires":2129,"Ġcontinue":2130,"Ġjapanese":2131,"Ġeducational":2132,"Ġmonths":2133,"Ġbeautiful":2134,"Ġauthor":2135,"12":2136,"14":2137,"19":2138,"bs":2139,"bre":2140,"gest":2141,"ible":2142,"ky":2143,"lor":2144,"mm":2145,"mosp":2146,"Ġ:":2147,"Ġtyp":2148,"ined":2149,"Ġsqu":2150,"Ġsitting":2151,"atic":2152,"Ġcoun":2153,"Ġcars":2154,"Ġfur":2155,"Ġfight":2156,"Ġpie":2157,"ither":2158,"ioned":2159,"tead":2160,"Ġgames":2161,"Ġeating":2162,"ives":2163,"Ġrom":2164,"Ġrice":2165,"Ġbeg":2166,"Ġprices":2167,"Ġhealth":2168,"Ġstat":2169,"Ġtem":2170,"Ġatmosp":2171,"Ġlee":2172,"ulate":2173,"Ġdevelop":2174,"Ġspanish":2175,"aves":2176,"Ġacceptable":2177,"Ġscale":2178,"Ġflo":2179,"Ġsimilar":2180,"iii":2181,"Ġdays":2182,"Ġsurf":2183,"Ġinvol":2184,"Ġfavorable":2185,"Ġbaby":2186,"Ġtexas":2187,"Ġatmosphere":2188,"20":2189,"de":2190,"dle":2191,"fully":2192,"iam":2193,"light":2194,"rom":2195,"ract":2196,"rons":2197,"uff":2198,"vir":2199,"vision":2200,"erc":2201,"ested":2202,"Ġfive":2203,"Ġment":2204,"Ġmic":2205,"Ġdire":2206,"Ġisol":2207,"enty":2208,"Ġge":2209,"Ġgod":2210,"Ġegg":2211,"lden":2212,"ument":2213,"ession":2214,"ague":2215,"hern":2216,"Ġsecre":2217,"Ġleast":2218,"there":2219,"Ġmexic":2220,"Ġ24":2221,"Ġalong":2222,"izz":2223,"izing":2224,"Ġpeace":2225,"Ġafric":2226,"Ġplayer":2227,"Ġ195":2228,"Ġmovies":2229,"Ġoffers":2230,"Ġneeded":2231,"Ġpunctuated":2232,"Ġpoint":2233,"Ġcapitalized":2234,"Ġinstead":2235,"Ġservice":2236,"Ġdivide":2237,"Ġstarted":2238,"Ġrefers":2239,"Ġsimplify":2240,"Ġpicture":2241,"Ġnorth":2242,"Ġholiday":2243,"Ġcombine":2244,"Ġaccurate":2245,"Ġeuropean":2246,"Ġrepeat":2247,"Ġvoice":2248,"Ġgovernment":2249,"Ġfifteen":2250,"Ġconversation":2251,".,":2252,"17":2253,"aq":2254,"ex":2255,"ging":2256,"line":2257,"Ġ#":2258,"Ġ&":2259,"Ġtour":2260,"Ġalex":2261,"Ġsatur":2262,"Ġsatisf":2263,"Ġbur":2264,"Ġpan":2265,"Ġmess":2266,"Ġmult":2267,"Ġdig":2268,"endall":2269,"Ġlake":2270,"oph":2271,"Ġprice":2272,"Ġheard":2273,"Ġstars":2274,"ift":2275,"ried":2276,"aper":2277,"aged":2278,"aced":2279,"Ġtech":2280,"Ġkil":2281,"Ġlearn":2282,"Ġnote":2283,"oken":2284,"mentioned":2285,"Ġgolden":2286,"Ġgramm":2287,"Ġox":2288,"Ġgenerated":2289,"Ġphil":2290,"ensive":2291,"Ġgetting":2292,"Ġcool":2293,"Ġentailed":2294,"Ġsimple":2295,"Ġrecon":2296,"Ġformer":2297,"work":2298,"Ġminister":2299,"Ġstudent":2300,"Ġincrease":2301,"Ġwindows":2302,"Ġbelongs":2303,"Ġdescript":2304,"Ġcells":2305,"Ġcauses":2306,"Ġmembers":2307,"Ġsaturday":2308,"'d":2309,"ais":2310,"hypothesis":2311,"iet":2312,"men":2313,"na":2314,"ray":2315,"ters":2316,"ues":2317,"zech":2318,"Ġbak":2319,"Ġbio":2320,"off":2321,"Ġmot":2322,"Ġmary":2323,"Ġmount":2324,"Ġdie":2325,"Ġdav":2326,"teacher":2327,"Ġthir":2328,"Ġthurs":2329,"Ġisrael":2330,"ality":2331,"Ġnet":2332,"ender":2333,"Ġhor":2334,"Ġyor":2335,"Ġbeach":2336,"imb":2337,"Ġprim":2338,"Ġstay":2339,"ural":2340,"Ġnever":2341,"Ġ13":2342,"esting":2343,"acy":2344,"Ġshirt":2345,"Ġkendall":2346,"orementioned":2347,"istan":2348,"Ġusually":2349,"avel":2350,"Ġarch":2351,"Ġtwenty":2352,"Ġwriting":2353,"Ġaforementioned":2354,"ously":2355,"Ġcontent":2356,"Ġhelped":2357,"Ġgets":2358,"ordan":2359,"Ġbuying":2360,"Ġmarch":2361,"Ġactor":2362,"Ġformed":2363,"epend":2364,"Ġamerica":2365,"Ġholding":2366,"otel":2367,"Ġstreet":2368,"Ġiraq":2369,"Ġpopular":2370,"Ġmarket":2371,"Ġstanding":2372,"Ġpublished":2373,"Ġrespon":2374,"Ġannoun":2375,"Ġpretty":2376,"Ġtelevision":2377,"Ġcomputer":2378,"Ġdescriptive":2379,"Ġthursday":2380,"!!":2381,"co":2382,"ched":2383,"een":2384,"gen":2385,"iated":2386,"like":2387,"make":2388,"part":2389,"uf":2390,"uel":2391,"Ġ)":2392,"Ġton":2393,"Ġterr":2394,"inn":2395,"Ġsuc":2396,"Ġwild":2397,"Ġcuis":2398,"Ġfish":2399,"orted":2400,"Ġmaj":2401,"Ġdish":2402,"Ġdivers":2403,"Ġnest":2404,"Ġling":2405,"Ġlab":2406,"Ġlond":2407,"Ġlung":2408,"ivid":2409,"Ġren":2410,"osion":2411,"eth":2412,"urity":2413,"ods":2414,"Ġconc":2415,"Ġ17":2416,"Ġchamp":2417,"Ġjordan":2418,"Ġteacher":2419,"Ġsever":2420,"Ġlevel":2421,"Ġleague":2422,"thing":2423,"Ġenvir":2424,"Ġtrad":2425,"place":2426,"Ġclub":2427,"Ġimpossible":2428,"Ġbring":2429,"Ġspeed":2430,"Ġphone":2431,"imentum":2432,"Ġscience":2433,"Ġdress":2434,"Ġchem":2435,"Ġcheck":2436,"Ġbelow":2437,"Ġshows":2438,"Ġproducts":2439,"Ġcolle":2440,"Ġpassage":2441,"Ġslow":2442,"Ġvalue":2443,"Ġkids":2444,"Ġaustin":2445,"Ġaustral":2446,"Ġrunning":2447,"resp":2448,"Ġokay":2449,"Ġappear":2450,"Ġeasier":2451,"conom":2452,"Ġsignific":2453,"Ġdiscover":2454,"Ġvarious":2455,"two":2456,"Ġrussian":2457,"Ġmiddle":2458,"Ġepis":2459,"Ġsecret":2460,"Ġreconstruct":2461,"Ġlondon":2462,"Ġenviron":2463,"bill":2464,"dam":2465,"ee":2466,"iot":2467,"tt":2468,"til":2469,"uist":2470,"Ġess":2471,"Ġtaking":2472,"Ġsnow":2473,"Ġcou":2474,"Ġczech":2475,"Ġfar":2476,"Ġbit":2477,"Ġanal":2478,"Ġmother":2479,"Ġdut":2480,"Ġdial":2481,"iction":2482,"Ġlength":2483,"Ġyard":2484,"Ġhen":2485,"Ġstore":2486,"Ġ16":2487,"Ġchrist":2488,"apor":2489,"overs":2490,"ief":2491,"Ġcany":2492,"ounds":2493,"ules":2494,"Ġii":2495,"Ġexce":2496,"Ġalimentum":2497,"Ġaction":2498,"Ġ196":2499,"Ġlocal":2500,"Ġindepend":2501,"Ġindivid":2502,"Ġflow":2503,"Ġsteps":2504,"Ġwaterman":2505,"Ġafterwards":2506,"Ġcapt":2507,"Ġremy":2508,"Ġpresent":2509,"Ġpool":2510,"Ġguit":2511,"Ġmaybe":2512,"Ġwants":2513,"Ġcapitalization":2514,"Ġcamp":2515,"Ġbooks":2516,"Ġearly":2517,"Ġminutes":2518,"Ġclear":2519,"Ġtriple":2520,"Ġserves":2521,"Ġsecurity":2522,"azing":2523,"Ġanimals":2524,"room":2525,"Ġdelight":2526,"summarize":2527,"Ġpictures":2528,"ology":2529,"Ġmoderate":2530,"Ġcurrent":2531,"Ġsoccer":2532,"Ġvibr":2533,"Ġattributes":2534,"Ġprevious":2535,"Ġsurface":2536,"Ġisolate":2537,"Ġyork":2538,"Ġcuisine":2539,"18":2540,"32":2541,"cut":2542,"ches":2543,"ges":2544,"hol":2545,"ially":2546,"oon":2547,"rup":2548,"with":2549,"yne":2550,"Ġos":2551,"hel":2552,"inary":2553,"Ġsour":2554,"Ġcame":2555,"Ġfly":2556,"Ġface":2557,"Ġba":2558,"Ġben":2559,"Ġbac":2560,"Ġang":2561,"Ġmix":2562,"Ġtom":2563,"Ġnation":2564,"Ġland":2565,"Ġeast":2566,"Ġeconom":2567,"iven":2568,"Ġrain":2569,"outh":2570,"Ġfriday":2571,"iforn":2572,"iles":2573,"Ġvide":2574,"Ġseed":2575,"Ġkai":2576,"Ġleo":2577,"ulation":2578,"Ġdef":2579,"Ġdece":2580,"Ġtry":2581,"ability":2582,"Ġintr":2583,"Ġcaliforn":2584,"Ġparents":2585,"Ġblack":2586,"onding":2587,"Ġsummarize":2588,"Ġagree":2589,"Ġperi":2590,"Ġfinally":2591,"Ġemb":2592,"Ġproject":2593,"Ġskate":2594,"Ġattack":2595,"Ġ[+]":2596,"Ġsometimes":2597,"ifying":2598,"Ġexplain":2599,"Ġshopping":2600,"Ġlargest":2601,"Ġelabor":2602,"Ġdecided":2603,"Ġwalk":2604,"Ġelectric":2605,"Ġlots":2606,"Ġcontrol":2607,"Ġtrees":2608,"Ġpublic":2609,"Ġphotos":2610,"Ġrobin":2611,"Ġgerman":2612,"Ġjudge":2613,"plicit":2614,"Ġwondering":2615,"Ġtechn":2616,"Ġsuccess":2617,"Ġmajor":2618,"Ġseveral":2619,"Ġsignificant":2620,"Ġcalifornia":2621,"200":2622,"bor":2623,"cus":2624,"lic":2625,"ma":2626,"mark":2627,"ns":2628,"nes":2629,"right":2630,"round":2631,"tal":2632,"ygen":2633,"Ġut":2634,"Ġtur":2635,"Ġsof":2636,"Ġsch":2637,"Ġsym":2638,"erv":2639,"Ġcut":2640,"Ġcart":2641,"rew":2642,"Ġfyne":2643,"Ġbag":2644,"Ġbase":2645,"Ġbought":2646,"Ġpal":2647,"orr":2648,"Ġmut":2649,"ley":2650,"Ġdise":2651,"tech":2652,"Ġtoy":2653,"Ġiss":2654,"Ġhands":2655,"Ġhotel":2656,"ivity":2657,"Ġrefer":2658,"Ġquick":2659,"Ġqueen":2660,"etic":2661,"igh":2662,"umin":2663,"oved":2664,"Ġjack":2665,"Ġcanada":2666,"Ġsea":2667,"Ġled":2668,"Ġcomes":2669,"Ġ28":2670,"Ġuntil":2671,"Ġsold":2672,"els":2673,"Ġopin":2674,"plies":2675,"Ġprep":2676,"uction":2677,"Ġamong":2678,"Ġfew":2679,"Ġbro":2680,"Ġgeneral":2681,"Ġmoving":2682,"bert":2683,"Ġfriendly":2684,"Ġsky":2685,"Ġbirds":2686,"Ġfunny":2687,"Ġdied":2688,"Ġdogs":2689,"Ġstream":2690,"Ġhappened":2691,"Ġveh":2692,"Ġspecifically":2693,"Ġperformance":2694,"Ġmilit":2695,"Ġexciting":2696,"Ġreleased":2697,"Ġchanges":2698,"Ġmentioned":2699,"Ġlogically":2700,"Ġseparate":2701,"Ġfurther":2702,"Ġmentions":2703,"Ġoxygen":2704,"Ġthird":2705,"Ġlinguist":2706,"Ġchemical":2707,"Ġdialog":2708,"Ġvibrant":2709,".;":2710,"26":2711,"36":2712,"38":2713,"bu":2714,"book":2715,"bian":2716,"field":2717,"gre":2718,"ja":2719,"oes":2720,"ole":2721,"Ġing":2722,"Ġai":2723,"Ġsle":2724,"Ġsar":2725,"ery":2726,"Ġcertain":2727,"Ġfut":2728,"iter":2729,"itable":2730,"Ġmorn":2731,"Ġtold":2732,"ald":2733,"Ġgal":2734,"Ġlat":2735,"Ġlost":2736,"lla":2737,"Ġroy":2738,"Ġriding":2739,"Ġriley":2740,"Ġonce":2741,"Ġstuff":2742,"vey":2743,"Ġconver":2744,"Ġchair":2745,"riate":2746,"esse":2747,"Ġwashing":2748,"Ġju":2749,"Ġdoct":2750,"Ġsex":2751,"Ġsell":2752,"ills":2753,"Ġwel":2754,"Ġweather":2755,"Ġtrying":2756,"Ġaltern":2757,"elt":2758,"ples":2759,"Ġwrote":2760,"Ġcorresp":2761,"Ġcla":2762,"Ġacid":2763,"Ġtherefore":2764,"Ġcontain":2765,"Ġcontrib":2766,"Ġparaph":2767,"Ġpositively":2768,"Ġenter":2769,"Ġprob":2770,"Ġformulate":2771,"Ġpoll":2772,"Ġze":2773,"Ġcenter":2774,"Ġelements":2775,"Ġexample":2776,"Ġidea":2777,"board":2778,"Ġnecessary":2779,"Ġsweetie":2780,"Ġprofession":2781,"Ġestab":2782,"Ġbehind":2783,"Ġhours":2784,"Ġrepres":2785,"Ġimpact":2786,"Ġphilip":2787,"Ġlungs":2788,"Ġguitar":2789,"Ġbailey":2790,"Ġdecember":2791,"Ġelaborate":2792,"Ġdialogue":2793,"Ġmorning":2794,"75":2795,"ding":2796,"dom":2797,"did":2798,"go":2799,"mon":2800,"oen":2801,"rases":2802,"sis":2803,"ties":2804,"zy":2805,"zer":2806,"Ġ$":2807,"Ġ`":2808,"Ġtou":2809,"iny":2810,"Ġsil":2811,"Ġsound":2812,"Ġsyd":2813,"rec":2814,"Ġfac":2815,"Ġbust":2816,"Ġbench":2817,"Ġbike":2818,"itle":2819,"Ġmom":2820,"Ġmath":2821,"Ġdue":2822,"tee":2823,"Ġinfl":2824,"ica":2825,"Ġhot":2826,"Ġgave":2827,"question":2828,"use":2829,"Ġrace":2830,"Ġwhose":2831,"Ġitself":2832,"lym":2833,"Ġquinn":2834,"opriate":2835,"Ġstri":2836,"Ġfocus":2837,"chan":2838,"Ġfrance":2839,"iff":2840,"Ġconne":2841,"acceptable":2842,"Ġshar":2843,"Ġsharing":2844,"ieve":2845,"Ġselect":2846,"Ġsearch":2847,"Ġcomfort":2848,"Ġworks":2849,"Ġmeas":2850,"Ġmember":2851,"Ġmechan":2852,"Ġens":2853,"Ġtracy":2854,"ube":2855,"sib":2856,"pro":2857,"Ġpreced":2858,"Ġphoen":2859,"Ġaddison":2860,"Ġ30":2861,"Ġverb":2862,"Ġflu":2863,"Ġstring":2864,"Ġneeds":2865,"Ġsafe":2866,"Ġsimply":2867,"Ġequip":2868,"Ġremains":2869,"Ġactress":2870,"Ġbox":2871,"Ġpresented":2872,"Ġlooks":2873,"Ġmonday":2874,"Ġmeters":2875,"Ġ2006":2876,"Ġsituated":2877,"anced":2878,"Ġitaly":2879,"Ġgiraff":2880,"Ġinternet":2881,"Ġswim":2882,"cape":2883,"does":2884,"Ġbriefly":2885,"Ġchanged":2886,"Ġwaiting":2887,"Ġmeeting":2888,"Ġpressure":2889,"Ġhistory":2890,"Ġcommunity":2891,"Ġtradition":2892,"Ġcouple":2893,"Ġwashington":2894,"Ġsydney":2895,"Ġphoenix":2896,"76":2897,"ault":2898,"che":2899,"could":2900,"iable":2901,"ients":2902,"more":2903,"most":2904,"ros":2905,"rac":2906,"wa":2907,"wood":2908,"you":2909,"yle":2910,"zz":2911,"Ġten":2912,"hem":2913,"atches":2914,"ising":2915,"Ġcop":2916,"Ġcoc":2917,"Ġfarm":2918,"Ġburn":2919,"Ġple":2920,"orter":2921,"Ġmass":2922,"Ġmater":2923,"Ġda":2924,"Ġdouble":2925,"Ġhar":2926,"Ġhun":2927,"Ġhope":2928,"omb":2929,"Ġlay":2930,"Ġlater":2931,"Ġlady":2932,"Ġeither":2933,"Ġyet":2934,"quid":2935,"uss":2936,"ots":2937,"Ġbeer":2938,"Ġreac":2939,"Ġrepl":2940,"Ġquality":2941,"Ġforce":2942,"iger":2943,"Ġconven":2944,"Ġasia":2945,"Ġ100":2946,"ria":2947,"Ġwaste":2948,"Ġjames":2949,"Ġdep":2950,"Ġip":2951,"Ġexerc":2952,"Ġliquid":2953,"itely":2954,"ude":2955,"Ġspir":2956,"Ġspoken":2957,"Ġoppos":2958,"Ġgrows":2959,"ables":2960,"Ġbecomes":2961,"Ġamazing":2962,"Ġaffect":2963,"Ġfeatur":2964,"Ġoffering":2965,"Ġrole":2966,"Ġnegatively":2967,"Ġletters":2968,"Ġscre":2969,"Ġcoast":2970,"Ġhappens":2971,"asket":2972,"Ġkeys":2973,"Ġsaw":2974,"?\",":2975,"Ġhigher":2976,"lands":2977,"Ġskyl":2978,"Ġcreated":2979,"Ġanyone":2980,"Ġsuitable":2981,"Ġcasey":2982,"Ġrelations":2983,"Ġmeth":2984,"Ġincluding":2985,"Ġglob":2986,"Ġ2005":2987,"Ġsmaller":2988,"Ġwarm":2989,"Ġwinning":2990,"Ġappropriate":2991,"Ġdinner":2992,"capital":2993,"Ġexcited":2994,"Ġavailable":2995,"Ġsuggested":2996,"Ġnecessarily":2997,"Ġactivities":2998,"Ġprogram":2999,"Ġdecrease":3000,"Ġdecreases":3001,"Ġfitz":3002,"Ġthinking":3003,"Ġbegin":3004,"Ġmexico":3005,"Ġmessage":3006,"iety":3007,"Ġmotor":3008,"Ġdavid":3009,"Ġchampions":3010,"Ġenvironment":3011,"Ġdutch":3012,"Ġdelightful":3013,"cutive":3014,"Ġvideo":3015,"Ġopinion":3016,"Ġcorresponding":3017,"Ġ``":3018,"'.":3019,"ba":3020,"bol":3021,"based":3022,"cr":3023,"car":3024,"ev":3025,"ems":3026,"from":3027,"ham":3028,"ior":3029,"lrb":3030,"my":3031,"oe":3032,"oid":3033,"pose":3034,"rrb":3035,"sp":3036,"time":3037,"title":3038,"vant":3039,"wal":3040,"xx":3041,"Ġtim":3042,"Ġapr":3043,"Ġaward":3044,"Ġcir":3045,"Ġcry":3046,"Ġfest":3047,"Ġfill":3048,"Ġfelt":3049,"Ġbi":3050,"Ġbes":3051,"Ġbay":3052,"Ġbank":3053,"Ġbasket":3054,"Ġpu":3055,"Ġperm":3056,"Ġmr":3057,"Ġmir":3058,"Ġmach":3059,"Ġmatch":3060,"Ġmouth":3061,"Ġdone":3062,"Ġdance":3063,"Ġtotal":3064,"icated":3065,"Ġhug":3066,"Ġgun":3067,"Ġeye":3068,"Ġrange":3069,"Ġbegan":3070,"Ġrelease":3071,"Ġreach":3072,"opt":3073,"imin":3074,"Ġonline":3075,"Ġforward":3076,"Ġstation":3077,"veland":3078,"vember":3079,"Ġfore":3080,"Ġfrank":3081,"Ġconst":3082,"ester":3083,"ively":3084,"Ġchurch":3085,"Ġabs":3086,"ager":3087,"Ġjour":3088,"Ġjesse":3089,"Ġshorter":3090,"Ġcancer":3091,"tery":3092,"Ġatom":3093,"Ġseven":3094,"Ġcoming":3095,"Ġnovember":3096,"Ġexpe":3097,"Ġgives":3098,"istration":3099,"Ġalright":3100,"Ġpost":3101,"Ġposition":3102,"itect":3103,"Ġmanuf":3104,"Ġmanager":3105,"ledge":3106,"Ġgoes":3107,"ploy":3108,"Ġoutdo":3109,"Ġadm":3110,"Ġbecame":3111,"Ġ''":3112,"arding":3113,"Ġimplicit":3114,"Ġbrowns":3115,"Ġspeech":3116,"Ġmoves":3117,"Ġprovides":3118,"appo":3119,"Ġcountries":3120,"Ġcommit":3121,"negative":3122,"Ġparts":3123,"Ġflat":3124,"Ġdrug":3125,"Ġdriving":3126,"Ġcharles":3127,"Ġsmo":3128,"Ġkept":3129,"Ġmostly":3130,"Ġbigger":3131,"Ġmusical":3132,"Ġready":3133,"Ġcentral":3134,"Ġhimself":3135,"Ġrelax":3136,"Ġmetal":3137,"iently":3138,"Ġlarger":3139,"Ġsinger":3140,"Ġmaint":3141,"Ġcleveland":3142,"Ġtried":3143,"Ġmusician":3144,"Ġinvest":3145,"selves":3146,"ground":3147,"Ġincreases":3148,"Ġveget":3149,"Ġgrowth":3150,"Ġappears":3151,"Ġpopulation":3152,"Ġliving":3153,"Ġpatrons":3154,"Ġindicates":3155,"Ġpotential":3156,"Ġactivity":3157,"Ġloch":3158,"Ġemotion":3159,"Ġliked":3160,"Ġroman":3161,"Ġtemper":3162,"Ġdevelopment":3163,"Ġafrican":3164,"Ġaustralian":3165,"billies":3166,"Ġingred":3167,"Ġparaphrases":3168,"Ġpreceding":3169,"Ġrelationship":3170,"Ġglobal":3171,"capitalize":3172,"Ġmanufact":3173,"\";":3174,"23":3175,"29":3176,"30":3177,"47":3178,"64":3179,"au":3180,"bl":3181,"born":3182,"cu":3183,"dr":3184,"den":3185,"med":3186,"nam":3187,"por":3188,"pet":3189,"set":3190,"Ġ@":3191,"Ġol":3192,"Ġtas":3193,"Ġtree":3194,"Ġaud":3195,"Ġaug":3196,"ini":3197,"Ġsug":3198,"Ġsix":3199,"eral":3200,"ators":3201,"Ġcul":3202,"Ġcover":3203,"rel":3204,"Ġbin":3205,"Ġbal":3206,"Ġbath":3207,"ana":3208,"anch":3209,"Ġpur":3210,"Ġpage":3211,"Ġpack":3212,"Ġdv":3213,"Ġdest":3214,"Ġdry":3215,"Ġinn":3216,"Ġtool":3217,"ico":3218,"icy":3219,"Ġhal":3220,"Ġham":3221,"Ġhill":3222,"Ġhab":3223,"Ġharm":3224,"Ġgather":3225,"Ġlas":3226,"owl":3227,"ivia":3228,"used":3229,"Ġride":3230,"Ġrocks":3231,"otto":3232,"Ġreport":3233,"aylor":3234,"Ġhear":3235,"Ġheav":3236,"Ġstage":3237,"Ġstocks":3238,"key":3239,"Ġconcer":3240,"Ġ11":3241,"illed":3242,"Ġvict":3243,"Ġable":3244,"Ġjune":3245,"Ġdoc":3246,"anta":3247,"antic":3248,"herlands":3249,"Ġkore":3250,"Ġweight":3251,"Ġexe":3252,"Ġexact":3253,"Ġtray":3254,"Ġtrade":3255,"Ġtravel":3256,"Ġalph":3257,"ustry":3258,"Ġpossib":3259,"Ġsoil":3260,"Ġarms":3261,"play":3262,"Ġgrand":3263,"Ġgrass":3264,"ably":3265,"Ġadult":3266,"Ġacr":3267,"Ġactions":3268,"Ġoh":3269,"Ġamount":3270,"Ġamster":3271,"Ġfeat":3272,"Ġcompet":3273,"ogen":3274,"Ġchoice":3275,"Ġflight":3276,"Ġdraw":3277,"order":3278,"Ġthemselves":3279,"Ġcoll":3280,"Ġdisappo":3281,"Ġaccess":3282,"Ġyellow":3283,"Ġworked":3284,"bruary":3285,"Ġdiff":3286,"Ġthanks":3287,"Ġknowing":3288,"Ġknowledge":3289,"ission":3290,"Ġlaund":3291,"Ġinteresting":3292,"Ġcreating":3293,"ification":3294,"Ġreading":3295,"Ġcollect":3296,"Ġlonger":3297,"Ġhighly":3298,"Ġthroughout":3299,"Ġtrip":3300,"Ġ2012":3301,"ancing":3302,"Ġelse":3303,"Ġcurry":3304,"coming":3305,"Ġincreasing":3306,"Ġputting":3307,"Ġautom":3308,"Ġcourt":3309,"Ġmovement":3310,"Ġproduced":3311,"Ġphoto":3312,"Ġcolorful":3313,"year":3314,"Ġrelevant":3315,"Ġpaint":3316,"Ġincor":3317,"Ġbirthday":3318,"Ġwait":3319,"Ġnewsp":3320,"Ġcooking":3321,"Ġnationality":3322,"Ġreported":3323,"Ġreceive":3324,"Ġmagn":3325,"Ġdirector":3326,"Ġofficials":3327,"Ġportray":3328,"Ġfrequ":3329,"Ġvirus":3330,"Ġstructure":3331,"Ġpolitic":3332,"Ġassociated":3333,"Ġfloor":3334,"Ġannounced":3335,"Ġdiverse":3336,"Ġepisode":3337,"Ġindividual":3338,"Ġperiod":3339,"Ġmilitary":3340,"Ġsleep":3341,"Ġalternative":3342,"Ġzeal":3343,"Ġphilipp":3344,"Ġtouch":3345,"Ġbustling":3346,"Ġequipment":3347,"Ġmaterial":3348,"Ġskylar":3349,"Ġfitzbillies":3350,"Ġbasketball":3351,"Ġculinary":3352,"Ġalphab":3353,"Ġamsterdam":3354,"!\"":3355,"85":3356,"ael":3357,"bur":3358,"ctions":3359,"cient":3360,"dd":3361,"date":3362,"ew":3363,"ees":3364,"hus":3365,"iant":3366,"kmen":3367,"mas":3368,"mic":3369,"pte":3370,"person":3371,"ror":3372,"some":3373,"tic":3374,"was":3375,"Ġtaylor":3376,"Ġach":3377,"inted":3378,"Ġsn":3379,"Ġsus":3380,"Ġsir":3381,"ern":3382,"ato":3383,"Ġwife":3384,"ises":3385,"Ġcm":3386,"Ġcycle":3387,"Ġfat":3388,"Ġbul":3389,"Ġpup":3390,"Ġpath":3391,"ites":3392,"orry":3393,"Ġmur":3394,"Ġdark":3395,"Ġdaught":3396,"Ġisn":3397,"ales":3398,"Ġnons":3399,"iced":3400,"icip":3401,"icient":3402,"icycle":3403,"Ġhall":3404,"Ġhond":3405,"Ġhosp":3406,"Ġgar":3407,"Ġles":3408,"Ġlands":3409,"llo":3410,"Ġrac":3411,"Ġrais":3412,"ida":3413,"Ġanswered":3414,"oses":3415,"irm":3416,"ops":3417,"Ġforest":3418,"Ġheld":3419,"Ġstom":3420,"Ġstad":3421,"Ġstyle":3422,"add":3423,"change":3424,"utral":3425,"oles":3426,"olution":3427,"Ġconse":3428,"uments":3429,"iling":3430,"Ġview":3431,"Ġchief":3432,"aps":3433,"Ġwasn":3434,"tering":3435,"Ġsele":3436,"Ġsepte":3437,"Ġplate":3438,"Ġleave":3439,"Ġdelect":3440,"Ġ21":3441,"Ġ25":3442,"Ġunacceptable":3443,"asts":3444,"Ġolym":3445,"Ġimpr":3446,"Ġimpress":3447,"Ġfebruary":3448,"ogn":3449,"cles":3450,"clus":3451,"Ġphys":3452,"000":3453,"Ġrobert":3454,"ensical":3455,"ensions":3456,"Ġscore":3457,"Ġscient":3458,"Ġindustry":3459,"Ġrese":3460,"Ġdra":3461,"Ġcold":3462,"Ġdiss":3463,"Ġsmok":3464,"Ġevapor":3465,"Ġperfect":3466,"Ġemail":3467,"Ġforms":3468,"Ġfeelings":3469,"Ġjoin":3470,"Ġskin":3471,"Ġleading":3472,"Ġattract":3473,"Ġanything":3474,"Ġ[-":3475,"Ġconsum":3476,"Ġexplosion":3477,"Ġrelig":3478,"Ġrelated":3479,"phone":3480,"Ġsurround":3481,"Ġinclude":3482,"Ġproperty":3483,"Ġproperties":3484,"Ġ2010":3485,"Ġuk":3486,"Ġelement":3487,"enced":3488,"mei":3489,"Ġdefinitely":3490,"Ġtowards":3491,"Ġmoon":3492,"Ġolder":3493,"Ġsongs":3494,"Ġtreat":3495,"Ġorganization":3496,"Ġdiscuss":3497,"Ġfavorite":3498,"Ġindicate":3499,"Ġelectrical":3500,"Ġwoods":3501,"Ġideal":3502,"Ġcurrently":3503,"Ġadvent":3504,"Ġcookies":3505,"Ġgenre":3506,"solve":3507,"ydr":3508,"Ġculture":3509,"Ġbattle":3510,"Ġpolitical":3511,"Ġemotions":3512,"Ġtypes":3513,"Ġsquare":3514,"Ġpiece":3515,"Ġeggs":3516,"Ġarchitect":3517,"Ġcollege":3518,"Ġbacon":3519,"Ġseeds":3520,"Ġturkmen":3521,"Ġvehicle":3522,"Ġroyal":3523,"Ġclaim":3524,"Ġinflu":3525,"Ġmechanical":3526,"Ġgiraffe":3527,"Ġconveniently":3528,"Ġfestival":3529,"Ġmachine":3530,"Ġaugust":3531,"Ġacross":3532,"Ġfeatured":3533,"Ġhospital":3534,"Ġseptember":3535,"Ġdelectable":3536,"Ġolymp":3537,"01":3538,"04":3539,"37":3540,"43":3541,"80":3542,"90":3543,"but":3544,"bel":3545,"col":3546,"come":3547,"fred":3548,"gh":3549,"given":3550,"ober":3551,"po":3552,"pre":3553,"rop":3554,"uate":3555,"water":3556,"ze":3557,"Ġum":3558,"Ġtenn":3559,"ening":3560,"Ġsum":3561,"Ġsick":3562,"Ġsorry":3563,"ised":3564,"Ġcas":3565,"Ġcow":3566,"Ġciv":3567,"Ġcath":3568,"Ġcases":3569,"ready":3570,"Ġfig":3571,"Ġfans":3572,"Ġfaster":3573,"Ġbott":3574,"oft":3575,"Ġpay":3576,"Ġpizz":3577,"itr":3578,"itor":3579,"itch":3580,"Ġmich":3581,"Ġded":3582,"Ġdom":3583,"Ġdang":3584,"Ġinf":3585,"Ġinj":3586,"Ġinit":3587,"Ġtower":3588,"Ġnort":3589,"Ġnarr":3590,"icult":3591,"Ġhoc":3592,"Ġhost":3593,"Ġhurt":3594,"Ġgard":3595,"omas":3596,"Ġlim":3597,"Ġlens":3598,"owing":3599,"Ġeu":3600,"Ġeyes":3601,"Ġrow":3602,"Ġbear":3603,"idence":3604,"Ġitems":3605,"cts":3606,"ctober":3607,"Ġprot":3608,"Ġprime":3609,"Ġprize":3610,"unk":3611,"unt":3612,"erse":3613,"ades":3614,"Ġneur":3615,"Ġconvey":3616,"Ġvan":3617,"Ġchann":3618,"agn":3619,"aging":3620,"acc":3621,"Ġshap":3622,"Ġkong":3623,"Ġleaves":3624,"Ġcomic":3625,"Ġdeal":3626,"Ġmel":3627,"Ġmeal":3628,"Ġexh":3629,"Ġenc":3630,"Ġunit":3631,"Ġalready":3632,"Ġsoon":3633,"Ġarg":3634,"Ġspend":3635,"Ġspot":3636,"astic":3637,"acter":3638,"aker":3639,"ublic":3640,"ava":3641,"Ġcloud":3642,"Ġclimb":3643,"Ġoctober":3644,"Ġimplies":3645,"Ġplayers":3646,"Ġcompan":3647,"Ġbrand":3648,"Ġ194":3649,"pty":3650,"Ġengaged":3651,"Ġtextual":3652,"Ġhelping":3653,"new":3654,"ultane":3655,"Ġindia":3656,"Ġresour":3657,"Ġcra":3658,"Ġsolid":3659,"Ġaccident":3660,"Ġsimultane":3661,"Ġempty":3662,"Ġrecover":3663,"Ġrecogn":3664,"Ġlaug":3665,"Ġshorts":3666,"Ġrights":3667,"Ġsubst":3668,"Ġpassed":3669,"posed":3670,"Ġholds":3671,"Ġexperi":3672,"Ġassist":3673,"Ġsunday":3674,"Ġelev":3675,"Ġwindow":3676,"Ġsweat":3677,"Ġmole":3678,"Ġrunway":3679,"Ġdelic":3680,"Ġsouthern":3681,"Ġgrowing":3682,"Ġrequire":3683,"Ġstarts":3684,"Ġstarting":3685,"Ġperforming":3686,"Ġeager":3687,"Ġjanuary":3688,"Ġstopped":3689,"Ġthoughts":3690,"Ġobjects":3691,"Ġrussia":3692,"solution":3693,"Ġpowerful":3694,"Ġvolume":3695,"Ġreturned":3696,"Ġvalidate":3697,"Ġcultural":3698,"Ġsteel":3699,"Ġhistor":3700,"Ġbelieve":3701,"Ġjumping":3702,"Ġclosed":3703,"itchen":3704,"Ġlikes":3705,"Ġcounter":3706,"Ġsimilarity":3707,"Ġmulti":3708,"Ġkilomet":3709,"Ġbakers":3710,"Ġmountains":3711,"Ġhorse":3712,"Ġanaly":3713,"Ġeconomic":3714,"Ġagreement":3715,"Ġskateboard":3716,"Ġdisease":3717,"Ġsarah":3718,"Ġjuly":3719,"problem":3720,"Ġdaily":3721,"Ġreplaced":3722,"Ġfeatures":3723,"Ġchampionship":3724,"Ġdifficult":3725,"Ġlaundry":3726,"Ġnonsensical":3727,"Ġstomach":3728,"Ġresearch":3729,"Ġcivil":3730,"Ġnorthern":3731,"Ġsimultaneously":3732,"']":3733,"21":3734,"24":3735,"bles":3736,"cules":3737,"ember":3738,"gers":3739,"gment":3740,"iest":3741,"kn":3742,"lers":3743,"mar":3744,"punct":3745,"pred":3746,"rant":3747,"rict":3748,"sc":3749,"son":3750,"utions":3751,"va":3752,"war":3753,"when":3754,"Ġill":3755,"Ġtable":3756,"Ġtiny":3757,"Ġari":3758,"head":3759,"hest":3760,"ino":3761,"inking":3762,"Ġson":3763,"Ġsam":3764,"Ġsite":3765,"Ġsounds":3766,"era":3767,"ero":3768,"athe":3769,"isc":3770,"isite":3771,"Ġches":3772,"Ġcaught":3773,"reland":3774,"Ġfing":3775,"Ġfiction":3776,"Ġban":3777,"Ġbas":3778,"Ġbored":3779,"anes":3780,"Ġpock":3781,"Ġpages":3782,"Ġpaper":3783,"itic":3784,"oria":3785,"Ġancient":3786,"ouis":3787,"Ġmaster":3788,"let":3789,"Ġder":3790,"Ġdad":3791,"Ġinse":3792,"Ġinfer":3793,"aries":3794,"alizes":3795,"Ġnon":3796,"Ġnap":3797,"Ġnoun":3798,"Ġnuc":3799,"Ġhong":3800,"Ġhub":3801,"Ġhair":3802,"Ġhmm":3803,"Ġlouis":3804,"ceived":3805,"lls":3806,"Ġeth":3807,"ivating":3808,"quisite":3809,"Ġrid":3810,"Ġrod":3811,"Ġround":3812,"oting":3813,"Ġquot":3814,"osing":3815,"Ġprop":3816,"Ġproud":3817,"Ġstock":3818,"Ġstories":3819,"urb":3820,"odies":3821,"oduct":3822,"ership":3823,"char":3824,"uting":3825,"olf":3826,"Ġneutral":3827,"Ġvice":3828,"Ġchall":3829,"Ġchick":3830,"ago":3831,"Ġdoor":3832,"iewer":3833,"Ġnotes":3834,"Ġatl":3835,"Ġsem":3836,"Ġkin":3837,"Ġleaving":3838,"illy":3839,"Ġworry":3840,"Ġdem":3841,"Ġdecl":3842,"these":3843,"thesis":3844,"Ġireland":3845,"Ġexquisite":3846,"Ġtrack":3847,"Ġtraining":3848,"Ġtrivia":3849,"Ġusers":3850,"Ġspores":3851,"aceae":3852,"owned":3853,"Ġgrad":3854,"Ġclowns":3855,"Ġwhole":3856,"iano":3857,"uced":3858,"Ġimply":3859,"Ġamid":3860,"Ġcompound":3861,"Ġbrain":3862,"Ġgenerally":3863,"well":3864,"Ġ50":3865,"Ġapart":3866,"Ġapply":3867,"Ġprovince":3868,"apped":3869,"Ġparad":3870,"Ġ35":3871,"erek":3872,"Ġhelpful":3873,"ension":3874,"Ġjustifies":3875,"Ġcris":3876,"Ġcrimin":3877,"Ġserious":3878,"Ġcozy":3879,"Ġdishes":3880,"Ġevents":3881,"Ġentertain":3882,"Ġemerg":3883,"Ġremember":3884,"Ġactive":3885,"Ġpremier":3886,"Ġhighest":3887,"Ġboard":3888,"Ġlaunch":3889,"Ġattention":3890,"Ġoverall":3891,"Ġ['":3892,"Ġdiet":3893,"Ġpolicy":3894,"Ġsurpr":3895,"Ġpasses":3896,"Ġ2004":3897,"Ġ2007":3898,"Ġfounded":3899,"Ġsinging":3900,"Ġteams":3901,"Ġregarding":3902,"ints":3903,"Ġstudents":3904,"comple":3905,"Ġaustria":3906,"Ġdividing":3907,"Ġhappening":3908,"Ġiron":3909,"Ġiran":3910,"Ġeasy":3911,"Ġeasily":3912,"Ġlived":3913,"Ġexpressed":3914,"Ġwedding":3915,"Ġowner":3916,"Ġproduction":3917,"Ġmillion":3918,"Ġpretend":3919,"ucky":3920,"Ġeducation":3921,"Ġsuperher":3922,"after":3923,"Ġmatter":3924,"Ġlawn":3925,"Ġeventually":3926,"Ġallowed":3927,"Ġmagaz":3928,"Ġanticip":3929,"Ġmedical":3930,"Ġoccur":3931,"Ġexpand":3932,"Ġproteins":3933,"ynthesis":3934,"Ġpieces":3935,"Ġstatus":3936,"Ġinvolved":3937,"Ġdirected":3938,"Ġ1955":3939,"Ġsatisfaction":3940,"Ġgrammat":3941,"Ġprimarily":3942,"Ġ):":3943,"Ġtonight":3944,"Ġrenowned":3945,"ruption":3946,"Ġsymbol":3947,"Ġpalest":3948,"Ġfuture":3949,"Ġdoctor":3950,"Ġpollution":3951,"Ġestablish":3952,"Ġrepresent":3953,"Ġverbalizes":3954,"Ġcocum":3955,"Ġopposite":3956,"Ġexpected":3957,"Ġoutdoor":3958,