{"<|endoftext|>":0,"<QUESTION>":1,"<ANSWER>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"Ġt":259,"Ġa":260,"he":261,"in":262,"en":263,"Ġthe":264,"er":265,"on":266,"Ġs":267,"at":268,"es":269,"is":270,"Ġw":271,"or":272,"Ġc":273,"of":274,"an":275,"re":276,"Ġf":277,"it":278,"ing":279,"Ġ<":280,"Ġp":281,"Ġb":282,"Ġan":283,"ou":284,"le":285,"ion":286,"te":287,"Ġm":288,"ar":289,"Ġto":290,"al":291,"ent":292,"Ġd":293,"Ġth":294,"as":295,"Ġin":296,"Ġis":297,"ed":298,"ic":299,"Ġof":300,"end":301,"xt":302,"Ġand":303,"om":304,"Ġn":305,"ce":306,"text":307,"Ġh":308,"ĠT":309,"ON":310,"TI":311,"TION":312,"ER":313,"AN":314,"ES":315,"QU":316,"SW":317,"endof":318,"ESTION":319,"QUESTION":320,"|>":321,"Ġ<|":322,"ANSW":323,"endoftext":324,"ANSWER":325,"ll":326,"Ġl":327,"ow":328,"est":329,"iv":330,"ĠA":331,"Ġg":332,"ot":333,"us":334,"ct":335,"Ġe":336,"Ġbe":337,"id":338,"wer":339,"ly":340,"swer":341,"am":342,"ĠI":343,"ĠS":344,"ro":345,"ĠThe":346,"et":347,"ence":348,"Ġy":349,"qu":350,"ay":351,"Ġre":352,"Ġthat":353,"Ġ\"":354,"os":355,"Ġsent":356,"ir":357,"ĠC":358,"Ġr":359,"ation":360,"im":361,"Ġfor":362,"Ġit":363,"ĠW":364,"estion":365,"ur":366,"ld":367,"Ġ-":368,"Ġon":369,"ers":370,"Ġthis":371,"Ġanswer":372,"Ġwh":373,"ig":374,"Ġsentence":375,"ate":376,"ve":377,"ut":378,"Ġqu":379,"un":380,"out":381,"ad":382,"Ġfo":383,"Ġyou":384,"ri":385,"op":386,"Ġquestion":387,"Ġst":388,"ke":389,"ĠB":390,"ith":391,"ch":392,"ĠP":393,"Ġwith":394,"od":395,"ive":396,"her":397,"Ġare":398,"Ġne":399,"ĠG":400,"ol":401,"il":402,"um":403,"Ġ1":404,"Ġcon":405,"Ġor":406,"Ġab":407,"'s":408,"ap":409,"if":410,"Ġas":411,"llow":412,"ess":413,"ag":414,"Ġv":415,"Ġwas":416,"ant":417,"ĠM":418,"ie":419,"ter":420,"ĠH":421,"ac":422,"Ġfr":423,"ble":424,"Ġfollow":425,"Ġ=":426,"Ġpro":427,"Ġhe":428,"hat":429,"se":430,"Ġsh":431,"Ġpl":432,"pe":433,"Ġfollowing":434,"ĠD":435,"st":436,"ul":437,"Ġdo":438,"and":439,"ĠR":440,"ĠF":441,"Ġnot":442,"ould":443,"oun":444,"Ġfrom":445,"igh":446,"el":447,"ov":448,"Ġabout":449,"ill":450,"ain":451,"Ġte":452,"ord":453,"Ġ(":454,"ort":455,"ĠE":456,"iven":457,"ist":458,"Ġch":459,"Ġcom":460,"ich":461,"Ġme":462,"Ġat":463,"ase":464,"Ġ2":465,"Ġby":466,"Ġcan":467,"ust":468,"ĠN":469,"Ġse":470,"Ġwe":471,"ide":472,"ĠL":473,"ave":474,"ore":475,"rit":476,"ions":477,"Ġli":478,"ity":479,"ĠQ":480,"led":481,"ame":482,"Ġex":483,"ĠIn":484,"nswer":485,"ome":486,"Ġpos":487,"ight":488,"Ġtr":489,".\"":490,"pt":491,"all":492,"ĠJ":493,"oc":494,"Ġus":495,"Ġle":496,").":497,"Ġk":498,"art":499,"ies":500,"ans":501,"act":502,"Ġde":503,"Ġpr":504,"ment":505,"ice":506,"Ġlike":507,"Ġthey":508,"Ġwhe":509,"king":510,"ine":511,"ud":512,"ted":513,"up":514,"ĠO":515,"The":516,"th":517,"Ġj":518,"aus":519,"ĠWhat":520,"ĠY":521,"ace":522,"ong":523,"Ġwhat":524,"ated":525,"ish":526,"ang":527,"pl":528,"ener":529,"ary":530,"Ġgo":531,"Ġhave":532,"ub":533,"Ġun":534,"able":535,"Ġbec":536,"iz":537,"Ġwhich":538,"ast":539,"ue":540,"Ġdes":541,"ard":542,"Ġma":543,"Ġtheir":544,"Ġ'":545,"one":546,"our":547,"Ġpe":548,"we":549,"ally":550,"ause":551,"ople":552,"Ġman":553,"Ġout":554,"ure":555,"Answer":556,"rect":557,"ian":558,"Ġal":559,"age":560,"ver":561,"own":562,"orm":563,"gh":564,"Ġall":565,"other":566,"ia":567,"Ġop":568,"Ġcor":569,"Ġword":570,"Ġwould":571,"Ġsp":572,"ial":573,"ere":574,"ove":575,"rite":576,"Ġwho":577,"ĠIt":578,"ry":579,"ĠTh":580,"ks":581,"Ġbut":582,"rib":583,"ound":584,"Ġgr":585,"Ġhas":586,"ĠU":587,"Ġpeople":588,"tep":589,"ative":590,"umm":591,"av":592,"oo":593,"ĠGiven":594,"Ġar":595,"ata":596,"Ġplay":597,"Ġbecause":598,"Ġsome":599,"Ġ.":600,"ĠĠ":601,"Ġfood":602,"ĠQu":603,"ating":604,"ab":605,"Ġhis":606,"Ġdesc":607,"ous":608,"lease":609,"ind":610,"itive":611,"Ġno":612,"ose":613,"wo":614,"Ġfe":615,"Ġyour":616,"Ġwill":617,"ater":618,"ĠK":619,"ough":620,"ile":621,"Ġcorrect":622,"per":623,"riend":624,"Ġcl":625,"'t":626,"Ġen":627,"Ġdoes":628,"Ġwor":629,"port":630,"dd":631,"ack":632,"Ġac":633,"Ġ5":634,"iew":635,"cl":636,"ount":637,"ĠQuestion":638,"Ġcal":639,"ip":640,"ber":641,"Ġim":642,"Ġpre":643,"Ġmov":644,"ible":645,"Ġcomp":646,"Ġ,":647,"form":648,"irst":649,"Ġpositive":650,"ost":651,"ect":652,"erson":653,"Ġgiven":654,"ĠCh":655,"Ġrest":656,"Ġdata":657,"are":658,"00":659,"Ġone":660,"gative":661,"Ġso":662,"ick":663,"du":664,"fer":665,"ĠSt":666,"day":667,"over":668,"view":669,"Ġwords":670,"aur":671,"ily":672,"enerate":673,"ge":674,"ng":675,"ass":676,"Ġcalled":677,"Ġap":678,"to":679,"Ġ3":680,"em":681,"Ġfirst":682,"Ġspe":683,"Ġo":684,"What":685,"ime":686,"ĠThis":687,"Ġdescrib":688,"ates":689,"Ġnegative":690,"aurant":691,"sible":692,"Ġfam":693,"Ġaf":694,"Ġrestaurant":695,"Ġro":696,"oy":697,"Ġmore":698,"Ġher":699,"app":700,"Ġother":701,"Ġthese":702,"Ġprov":703,"Ġ19":704,"ra":705,"Ġwhen":706,"hes":707,"Ġperson":708,"ak":709,"oth":710,"Ġup":711,"ise":712,"ear":713,"Ġkn":714,"ason":715,"Ġreview":716,"Ġtwo":717,"cess":718,"ail":719,"Ġmovie":720,"ased":721,"ings":722,"og":723,"erm":724,"Ġsay":725,"ult":726,"Ġdid":727,"Ġtell":728,"Ġtext":729,"Ġcont":730,"Ġwhere":731,"Ġhel":732,"Ġver":733,"Ġyes":734,"ory":735,"put":736,"entence":737,"ild":738,"ree":739,"ru":740,"Ġthere":741,"ĠWrite":742,"ond":743,"ne":744,"Ġits":745,"iment":746,"Ġthem":747,"clud":748,"Ġsa":749,"ctu":750,"ach":751,"lect":752,"Ġres":753,"Ġhelp":754,"ite":755,"Ġbet":756,"ĠPlease":757,"Ġopt":758,"ance":759,"Ġag":760,"Ġsu":761,"Ġplace":762,"Ġbig":763,"Ġneed":764,"ĠSo":765,"ĠWh":766,"ited":767,"ress":768,"Ġoff":769,"Ġspec":770,"ivers":771,"ces":772,"Ġpart":773,"ical":774,"ask":775,"ĠUn":776,"Ġsumm":777,"Ġname":778,"Ġmake":779,"ĠRe":780,"Ġtime":781,"Ġpar":782,"ink":783,"Ġsc":784,"weet":785,"ys":786,"Ġinform":787,"Ġpossible":788,"Ġinto":789,"lish":790,"ire":791,"itt":792,"ype":793,"unctu":794,"old":795,"Ġdis":796,"Ġfamily":797,"Ġgood":798,"Ġnew":799,"ake":800,"mer":801,"Ġcity":802,"ob":803,"ustom":804,"Ġloc":805,"Ġinformation":806,"Ġif":807,"Ġeat":808,"ĠEng":809,"Ġhapp":810,"ook":811,"Ġbl":812,"Ġafter":813,"ptions":814,"Ġfl":815,"Ġmeans":816,"Ġph":817,"Ġcustom":818,"ĠAn":819,"Ġser":820,"ĠYes":821,"ĠGenerate":822,"Ġcount":823,"ple":824,"Ġfeel":825,"Ġact":826,"ee":827,"Ġpunctu":828,"Ġhad":829,"ade":830,"ital":831,"',":832,"yp":833,"ff":834,"Ġget":835,"ict":836,"hing":837,"ens":838,"Ġvery":839,"cept":840,"ign":841,"Ġcomm":842,"Ġabove":843,"Ġshe":844,"Ġsentiment":845,"ĠAnswer":846,"ange":847,"Ġcar":848,"Ġboth":849,"..":850,"ĠAl":851,"Ġbu":852,"Ġper":853,"ious":854,"riendly":855,"Ġwere":856,"Ġrating":857,"ject":858,"Ġev":859,"ai":860,"Ġadd":861,"Ġacc":862,"ition":863,"ep":864,"ĠV":865,"?\"":866,"Ġreason":867,"Ġtask":868,"Ġcap":869,"air":870,"Ġstep":871,"Ġ4":872,"Ġnext":873,"Ġcontext":874,"hen":875,"Ġcustomer":876,"way":877,"ĠHe":878,"Ġmean":879,"pro":880,"Ġjust":881,"Ġbest":882,"Ġwork":883,"Ġequ":884,"ĠHow":885,"Ġcould":886,"ĠEnglish":887,"Ġ+":888,"Ġhow":889,"ices":890,"Ġwater":891,"ize":892,"get":893,"Ġam":894,"ck":895,"Ġchar":896,"Ġbr":897,"ood":898,"als":899,"Ġmost":900,"ors":901,"omet":902,"Ġarea":903,"Ġyear":904,"ren":905,"Ġtal":906,"ents":907,"ations":908,"Ġsm":909,"Ġsame":910,"Ġshould":911,"Ġlist":912,"Ġem":913,"aces":914,"Ġshow":915,"Ġdescribes":916,"reat":917,"Ġart":918,"fore":919,"der":920,"Ġdif":921,"urn":922,"Ġthan":923,"Ġcons":924,"iss":925,"Ġnear":926,"orn":927,"Ġany":928,"Ġ20":929,"ale":930,"Ġind":931,"Ġwant":932,"Ġfun":933,"ark":934,"Ġover":935,"Ġsummary":936,"Ġpunctuation":937,"res":938,"so":939,"Ġstate":940,"ĠHere":941,"ful":942,"Ġknow":943,"Ġent":944,"ĠThey":945,"itle":946,"mise":947,"land":948,"Ġlet":949,"oup":950,"Ġsol":951,"Ġwhile":952,"Step":953,"Ġco":954,"ific":955,"ars":956,"ĠAs":957,"Ġtrans":958,"ĠIf":959,"Ġanswers":960,"ath":961,"Ġnum":962,"Ġfil":963,"ix":964,"oose":965,"Ġke":966,"Ġprodu":967,"any":968,"ween":969,"ution":970,"ĠCon":971,"Ġbel":972,"ĠNo":973,"aph":974,"ower":975,"red":976,"ĠYou":977,"ese":978,"Ġtweet":979,"Ġdet":980,"Ġfriend":981,"Ġad":982,"Ġhigh":983,"Ġrec":984,"hed":985,"ruct":986,"Ġmus":987,"Ġbetween":988,"ident":989,"Ġbeing":990,"ĠUnited":991,"Ġequation":992,"othes":993,"Ġthink":994,"int":995,"ittle":996,"Ġthr":997,"ĠIs":998,"br":999,"ational":1000,"Ġcountry":1001,"ĠInd":1002,"Options":1003,"ĠNe":1004,"Ġlong":1005,"Ġdiffer":1006,"ons":1007,"Ġalso":1008,"Ġsomet":1009,"Ġshort":1010,"uring":1011,"Ġpres":1012,"ought":1013,"Ġusing":1014,",\"":1015,"Ġprocess":1016,"Ġlead":1017,"ience":1018,"Ġinclud":1019,"cre":1020,"Ġrel":1021,"ric":1022,"Ġprovide":1023,"Ġmade":1024,"Ġ[":1025,"Ġwom":1026,"Type":1027,"Ġche":1028,"Ġlittle":1029,"Sentence":1030,"ense":1031,"ef":1032,"Ġsaid":1033,"ĊĊ":1034,"Ġtoo":1035,"Ġoptions":1036,"Ġmight":1037,"tem":1038,"ided":1039,"io":1040,"ell":1041,"very":1042,"Ġcapital":1043,"Ġcol":1044,"Ġexper":1045,"Ġsim":1046,"Ġfact":1047,"angu":1048,"ĠAdd":1049,"meric":1050,"atch":1051,"Ġcent":1052,"Ġday":1053,"ull":1054,"Ġcre":1055,"Ġsub":1056,"Ġmany":1057,"Ġspecial":1058,"ĠeatType":1059,"ypothes":1060,"Ġfind":1061,"ypothesis":1062,"les":1063,"off":1064,"ting":1065,"inn":1066,"ides":1067,"Ġform":1068,"joy":1069,"the":1070,"Ġlangu":1071,"Ġcorrectly":1072,"Ġrivers":1073,"Ġsk":1074,"Ġpo":1075,"\",":1076,"atur":1077,"ied":1078,"Ġcharact":1079,"ĠStates":1080,"Ġdifferent":1081,"Ġthings":1082,"Ġatt":1083,"ced":1084,"ately":1085,"Ġrem":1086,"word":1087,"ateg":1088,"Ġsomeone":1089,"Ġgroup":1090,"Ġdr":1091,"ences":1092,"Ġvers":1093,"ify":1094,"Ġins":1095,"Ġspaces":1096,"Ġriverside":1097,"ward":1098,"Ġnam":1099,"Ġsomething":1100,"ten":1101,"Ġsee":1102,"Ġ6":1103,"Ġtrue":1104,"Ġmy":1105,"ĠPro":1106,"ĠĊ":1107,"Ġenjoy":1108,"ph":1109,"Ġend":1110,"raph":1111,"ouse":1112,"Ġpremise":1113,"tern":1114,"Ġserv":1115,"Ġhim":1116,"Ġfilm":1117,"gg":1118,"Ġthrough":1119,"Ġprice":1120,"Ġused":1121,"Ġway":1122,"arn":1123,"ailed":1124,"ĠWhich":1125,"Write":1126,"gether":1127,"Ġappro":1128,"ĠCom":1129,"gy":1130,"Ġtogether":1131,"ĠAr":1132,"Ġshop":1133,"Ġsup":1134,"Ġbased":1135,"struct":1136,"cer":1137,"Ġthen":1138,"Ġfound":1139,"Ġ201":1140,"Ġbo":1141,"Ġ200":1142,"Ġlanguage":1143,"Ġversion":1144,"Ġwrit":1145,"Ġgu":1146,"Ġevery":1147,"ĠSentence":1148,"blem":1149,"Ġval":1150,"Ġi":1151,"Ġexpl":1152,"oices":1153,"Ġdown":1154,"Ġtitle":1155,"ĠAmeric":1156,"ball":1157,"ĠCan":1158,"ĠTr":1159,"man":1160,"Ġuse":1161,"ient":1162,"Ġback":1163,"Ġimport":1164,"Ġhappy":1165,"ked":1166,"Ġpub":1167,"Ġdec":1168,"Ġteam":1169,"az":1170,"Ġstr":1171,"In":1172,"icle":1173,"Ġair":1174,"Ġsing":1175,"aw":1176,"Ġfin":1177,"Ġonly":1178,"uc":1179,"Ġmod":1180,"ders":1181,"Ġbeen":1182,"Ġagain":1183,"here":1184,"ank":1185,"gr":1186,"arm":1187,"Ġproper":1188,"Ġtop":1189,"Ġlocated":1190,"ues":1191,"ool":1192,"Ġbir":1193,"ider":1194,"Ġbefore":1195,"Ġnamed":1196,"Ġanim":1197,"Ġreally":1198,"Ġdog":1199,"Ġwoman":1200,"cted":1201,"Ġbuild":1202,"Ġexp":1203,"Ġplant":1204,"Ġsur":1205,"ĠItal":1206,"irl":1207,"oh":1208,"not":1209,"Ġimportant":1210,"Ġmusic":1211,"Ġcr":1212,"offee":1213,"Th":1214,"kes":1215,"Ġless":1216,"ather":1217,"ier":1218,"ically":1219,"Ġeach":1220,"Ġass":1221,"ah":1222,"Ġhypothesis":1223,"ib":1224,"Ġcateg":1225,"Ġ*":1226,"Ġreg":1227,"].":1228,"Ġcase":1229,"ĠTo":1230,"Ġconclud":1231,"oes":1232,"Ġcoffee":1233,"ures":1234,"gan":1235,"vel":1236,"agraph":1237,"Ġdi":1238,"Ġsec":1239,"pos":1240,"Ġlot":1241,"ex":1242,"Ġinput":1243,"Ch":1244,"Ġreasoning":1245,"amp":1246,"ĠAnd":1247,"Ġinv":1248,"ular":1249,"Ġstatement":1250,"Ġrep":1251,"Ġpol":1252,"ĠSp":1253,"anc":1254,".\"?":1255,"Ġproduct":1256,"Ġnumber":1257,"hip":1258,"uch":1259,"Ġgame":1260,"Friendly":1261,"ash":1262,"oney":1263,"Ġconclude":1264,"ty":1265,"tain":1266,"aring":1267,"Ġsmall":1268,"Ġoption":1269,"Ġsense":1270,"ĠfamilyFriendly":1271,"Ġ7":1272,"Ġplaying":1273,"Ġmon":1274,"Ġright":1275,"Ġmain":1276,"Ġset":1277,"Ġhome":1278,"ince":1279,"ger":1280,"ĠNew":1281,"ĠFr":1282,"ities":1283,"Ġphr":1284,"Ġparagraph":1285,"Ġsit":1286,"Ġread":1287,"Ġmay":1288,"con":1289,"Ġ8":1290,"Ġdon":1291,"ins":1292,"Ġcle":1293,"ĠThere":1294,"Ġtri":1295,"Ġwell":1296,"Ġmaking":1297,"derst":1298,"Ġment":1299,"Ġgirl":1300,"enn":1301,"ames":1302,"ife":1303,"ĠSe":1304,"Ġprovided":1305,"com":1306,"Ġmet":1307,"outh":1308,"Ġdel":1309,"Ġhold":1310,"ript":1311,"Ġcommon":1312,"ody":1313,"Ġsl":1314,"ystem":1315,"ual":1316,"Ġarticle":1317,"Ġterm":1318,"derstand":1319,"Ġchild":1320,"ike":1321,"ft":1322,"ina":1323,"Ġduring":1324,"Ġrun":1325,"Ġcompany":1326,"Ġpass":1327,"Ġ10":1328,"cepts":1329,"Ġproblem":1330,"be":1331,"Ġsun":1332,"iving":1333,"Ġline":1334,"ands":1335,"ros":1336,"ton":1337,"Ġgl":1338,"Ġener":1339,"How":1340,"Ġlast":1341,"Ġsentences":1342,"chool":1343,"Ġexperience":1344,"Ġknown":1345,"ĠIndian":1346,"Ġphrase":1347,"ments":1348,"Ġob":1349,"lex":1350,"Ġcentre":1351,"This":1352,"duce":1353,"Ġdef":1354,"Summ":1355,"apan":1356,"iver":1357,"ases":1358,"\".":1359,"ane":1360,"au":1361,"late":1362,"Ġvar":1363,"Ġmuch":1364,"uss":1365,"Ġconsider":1366,"Ġbetter":1367,"ock":1368,"Ġunderstand":1369,"aving":1370,"Ġyears":1371,"Ġmoney":1372,"Ġ18":1373,"Ġwal":1374,"Ġenergy":1375,"Ġincludes":1376,"Ġext":1377,"sel":1378,"aut":1379,"olve":1380,"Ġinter":1381,"Range":1382,"Ġstud":1383,"ĠpriceRange":1384,"Ġmin":1385,"ĠSh":1386,"Ġinst":1387,"Ġcannot":1388,"ther":1389,"ics":1390,"Ġaround":1391,"aking":1392,"Ġsign":1393,"ĠAt":1394,"'re":1395,"ĠItalian":1396,"Ġthing":1397,"Ġ--":1398,"Ġtake":1399,"ording":1400,"Ġmiss":1401,"ĠOn":1402,"iness":1403,"ids":1404,"ĠCam":1405,"Ġlar":1406,"II":1407,"its":1408,"ii":1409,"ĠĠĠ":1410,"urs":1411,"ĠLet":1412,"Ġworld":1413,"ness":1414,"Ġput":1415,"ĠWe":1416,"ional":1417,"Ġfriends":1418,"ven":1419,"Ġele":1420,"Ġeas":1421,"ĠBr":1422,"ĠFor":1423,"ĠWhen":1424,"Ġour":1425,"ohn":1426,"iday":1427,"ĠDe":1428,"ts":1429,"??":1430,"rief":1431,"Ġhum":1432,"Ġstar":1433,"Ġold":1434,"ho":1435,"ĠLe":1436,"Ġ/":1437,"rench":1438,"Ġsong":1439,"ork":1440,"avor":1441,"ug":1442,"Ġagainst":1443,"Ġpop":1444,"Ġgenerate":1445,"Ġrequ":1446,"Ġeven":1447,"Ġdescribe":1448,"ym":1449,"ĠAmerican":1450,"udd":1451,"overn":1452,"ature":1453,"Ġaut":1454,"ines":1455,"ĠJapan":1456,"Ġperform":1457,"Ġdescript":1458,"Ġsides":1459,"ooking":1460,"Can":1461,"Ġkey":1462,"Ġnow":1463,"Ġref":1464,"ets":1465,"Ġcare":1466,"by":1467,"par":1468,"Ġanother":1469,"reen":1470,"Ġ9":1471,"Ġvis":1472,"ote":1473,"Ġborn":1474,"Ġlook":1475,"Ġsaying":1476,"Ġgener":1477,"ually":1478,"ney":1479,"ized":1480,"Ġbus":1481,"ĠFrench":1482,"Ġgot":1483,"Ġbuilding":1484,"xim":1485,"Ġstre":1486,"que":1487,"Ġfacts":1488,"Ġbelong":1489,"ech":1490,"Ġplayed":1491,"ĠAust":1492,"ared":1493,"ĠCl":1494,"),":1495,"Ġwithout":1496,"ories":1497,"Ġelect":1498,"Ġstory":1499,"Ġmem":1500,"Ġschool":1501,"ax":1502,"iding":1503,"ĠAf":1504,"Ġdoesn":1505,"Ġ0":1506,"bers":1507,"ral":1508,"Ġel":1509,"igin":1510,"Ġmoder":1511,"Ġdidn":1512,"ĠProduce":1513,"Ġsuch":1514,"Ġgrow":1515,"Ġcur":1516,"Ġpair":1517,"ĠBe":1518,"ĠBl":1519,"Ġspecific":1520,"Ġleader":1521,"ented":1522,"Ġhappen":1523,"friendly":1524,"ying":1525,"Ġplease":1526,"Ġbre":1527,"Ġwatch":1528,"Ġlikely":1529,"ĠShe":1530,"Ġsubject":1531,"Ġunder":1532,"vail":1533,"Ġsays":1534,"Ġbook":1535,"Ġmeaning":1536,"Ġstart":1537,"Ġbody":1538,"vers":1539,"ives":1540,"acher":1541,"Ġsystem":1542,"Ġaccording":1543,"Ġstand":1544,"anted":1545,"ever":1546,"ning":1547,"Ġcharacters":1548,"Ġconcepts":1549,"ont":1550,"ision":1551,"ĠBo":1552,"Ġcategory":1553,"ility":1554,"Ġint":1555,"ract":1556,"Ġdisc":1557,"lic":1558,"idge":1559,"erv":1560,"uro":1561,"ism":1562,"ĠAir":1563,"ains":1564,"Ġtype":1565,"Ġlight":1566,"Ġsecond":1567,"ceptable":1568,"eng":1569,"ining":1570,"Ġboy":1571,"cy":1572,"osp":1573,"ationale":1574,"side":1575,"Ġopen":1576,"words":1577,"ails":1578,"imes":1579,"Ġaway":1580,"ummy":1581,"ĠPl":1582,"amm":1583,"Ġimp":1584,"Ġeff":1585,"olog":1586,"Ġmen":1587,"Ġwee":1588,"Ġown":1589,"Ġgreat":1590,"ived":1591,"wards":1592,"Ġbirth":1593,"Ġgive":1594,"Ġsitu":1595,"Ġgoing":1596,"anation":1597,"Ġmed":1598,"utes":1599,"iting":1600,"ling":1601,"vent":1602,"Ġpict":1603,"ĠSc":1604,"vailable":1605,"arth":1606,"atural":1607,"Ġrele":1608,"Ġret":1609,"Ġed":1610,"ĠMar":1611,"ired":1612,"Ġgovern":1613,"ield":1614,"Ġside":1615,"ison":1616,"Ġoffic":1617,"lete":1618,"otball":1619,"Ġjob":1620,"ĠYour":1621,"Ġmakes":1622,"Ġ12":1623,"Ġapp":1624,"ĠZ":1625,"Ġroom":1626,"Ġhouse":1627,"ĠJohn":1628,"ently":1629,"structions":1630,"Ġlocation":1631,"Ġeng":1632,"arize":1633,"ximately":1634,"yd":1635,"ats":1636,"ĠWater":1637,"Ġyummy":1638,"fl":1639,"10":1640,"Ġthose":1641,"Ġfif":1642,"Ġfavor":1643,"teen":1644,"Ġorigin":1645,"ister":1646,"Ġapproximately":1647,"orth":1648,"Ġthree":1649,"orld":1650,"Ġmil":1651,"Ġbad":1652,"fe":1653,"ished":1654,"ages":1655,"Ġnice":1656,"Ġevent":1657,"Is":1658,"ene":1659,"ĠJapanese":1660,"ully":1661,"oice":1662,"Ġmar":1663,"Ġrock":1664,"Ġcharacter":1665,"Ġwent":1666,"ization":1667,"Ġsw":1668,"peat":1669,"yl":1670,"Ġdiv":1671,"...":1672,"ung":1673,"oft":1674,"Ġappe":1675,"Ġoffice":1676,"Ġkind":1677,"ems":1678,"akes":1679,"utput":1680,"iley":1681,"Ġresult":1682,"ron":1683,"pri":1684,"ner":1685,"Ġwanted":1686,"iation":1687,"ioned":1688,"Ġz":1689,"Ġbeaut":1690,"Ġexc":1691,"Ġdirect":1692,"pect":1693,"Ġnatural":1694,"Ġkeep":1695,"ium":1696,"ĠOptions":1697,"Ġconsidered":1698,"lor":1699,"Ġwon":1700,"ests":1701,"ams":1702,"Summary":1703,"Ġyoung":1704,"ĠPr":1705,"Ġturn":1706,"iet":1707,"Ġlove":1708,"Ġsoc":1709,"ump":1710,"inese":1711,"Ġwritten":1712,"ries":1713,"Wh":1714,"Se":1715,"att":1716,"Ġlow":1717,"plic":1718,"Ġincre":1719,"Please":1720,"ones":1721,"Ġpot":1722,"Ġcell":1723,"Ġorder":1724,"Ġsolution":1725,"ute":1726,"Ġ&":1727,"Ġdescribed":1728,"Ġclass":1729,"Ġexpress":1730,"Ġlearn":1731,"ĠEx":1732,"Ġdist":1733,"Ġfifteen":1734,"bo":1735,"gen":1736,"Ġhere":1737,"Ġaccur":1738,"omm":1739,"Ġhard":1740,"ĠBased":1741,"Ġplan":1742,"Output":1743,"Ġthought":1744,"Ġresp":1745,"ĠInstructions":1746,"verage":1747,"Ġoffer":1748,"ossible":1749,"Ġorgan":1750,"Ġhead":1751,"Ġstrong":1752,"itting":1753,"Ġball":1754,"irt":1755,"20":1756,"Ġlife":1757,"Ġsolve":1758,"els":1759,"Ġfast":1760,"Ġfree":1761,"ĠRem":1762,"augh":1763,"urope":1764,"rist":1765,"ooks":1766,"ways":1767,"fect":1768,"inition":1769,"NA":1770,"ny":1771,"Ġlower":1772,"self":1773,"Ġtyp":1774,"nes":1775,"ĠDet":1776,"ĠGr":1777,"ĠBut":1778,"oss":1779,"ows":1780,"bum":1781,"ĠMon":1782,"ĠRice":1783,"ĠAb":1784,"ĠBoat":1785,"Ġtalking":1786,"ross":1787,"Ġsn":1788,"ĠJan":1789,"ady":1790,"Ġasking":1791,"Ġsingle":1792,"Ġweek":1793,"ĠWorld":1794,"Ġhaving":1795,"Ġseason":1796,"Ġwearing":1797,"Ġuses":1798,"ved":1799,"Ġanimal":1800,"uesday":1801,"ĠData":1802,"ĠFact":1803,"rop":1804,"ĠAd":1805,"Ġ199":1806,"Ġtopic":1807,"Ġrationale":1808,"Ġinc":1809,"ants":1810,"Ġgovernment":1811,"Ġclose":1812,"Ġvalid":1813,"ĠPre":1814,"Ġmove":1815,"uis":1816,"Ġartist":1817,"Ġaverage":1818,"Ġleft":1819,"uddy":1820,"Ġcome":1821,"Ġhuman":1822,"Ġchoices":1823,"Ġindic":1824,"iversity":1825,"Ġhand":1826,"owns":1827,"yn":1828,"occ":1829,"Ġalbum":1830,"anslate":1831,"ermine":1832,"Ġfeeling":1833,"ering":1834,"Ġwind":1835,"Ġchang":1836,"oud":1837,"erman":1838,"Ġsal":1839,"cle":1840,"Ġpresident":1841,"Ġ16":1842,"Ġthin":1843,"Ġmark":1844,"Ġago":1845,"Choose":1846,"ĠThat":1847,"ĠAm":1848,"Ġchoose":1849,"ves":1850,"agine":1851,"ring":1852,"Ġmissing":1853,"Ġwithin":1854,"rey":1855,"Ġfootball":1856,"ĠChinese":1857,"Ġwrite":1858,"ĠNow":1859,"Ġ15":1860,"Ġbuddy":1861,"Ġcaus":1862,"Ġfix":1863,"oor":1864,"alth":1865,"Ġpat":1866,"ursday":1867,"fort":1868,"Ġnecess":1869,"So":1870,"Ġfile":1871,"idd":1872,"Ġemail":1873,"Ġstore":1874,"Ġofficial":1875,"Re":1876,"Ġlooking":1877,"Ġoutside":1878,"Ġplayer":1879,"Ġsound":1880,"ĠSolve":1881,"ĠUS":1882,"Ġcolor":1883,"ey":1884,"Ġcour":1885,"rb":1886,"Ġpain":1887,"ction":1888,"Ġtook":1889,"velop":1890,"Ġquestions":1891,"Ġhelps":1892,"Ġsince":1893,"Ġconvers":1894,"ports":1895,"Ġbeautif":1896,"line":1897,"sh":1898,"Ġobject":1899,"Ġsad":1900,"uisine":1901,"Ġmeet":1902,"izes":1903,"Ġinside":1904,"Ġsweet":1905,"Ġtransl":1906,"Ġcall":1907,"Ġpartic":1908,"acy":1909,"Ġasked":1910,"bine":1911,"room":1912,"ĠPe":1913,"ĠChoose":1914,"itz":1915,"Ġband":1916,"Ġdoing":1917,"Ġcontent":1918,"Ġchildren":1919,"Ġinte":1920,"Ġdining":1921,"Select":1922,"iron":1923,"ĠCount":1924,"ĠWaterman":1925,"ĠBar":1926,"ert":1927,"Ġfinal":1928,"anish":1929,"Ġstill":1930,"Ġsure":1931,"ik":1932,"atis":1933,"Ġtow":1934,"aves":1935,"ential":1936,"Ġpret":1937,"An":1938,"oon":1939,"Ġ11":1940,"Ġask":1941,"Ġpoint":1942,"Ġdetails":1943,"Ġmag":1944,"ĠDoes":1945,"iam":1946,"39":1947,"bs":1948,"Ġocc":1949,"Ġalways":1950,"Ġanimals":1951,"ott":1952,"ipp":1953,"Ġterms":1954,"Ġmonth":1955,"Ġprof":1956,"uck":1957,"Ġide":1958,"tead":1959,"ush":1960,"Ġgames":1961,"Ġwhite":1962,"ays":1963,"ĠDo":1964,"Ġarr":1965,"bridge":1966,"Ġmust":1967,"fully":1968,"ĠJust":1969,"Ġplants":1970,"Ġlive":1971,"Ġred":1972,"Ġexam":1973,"Ġothers":1974,"otel":1975,"aff":1976,"fact":1977,"ternational":1978,"ĠBrit":1979,"ists":1980,"hor":1981,"ĠIm":1982,"less":1983,"ilar":1984,"ĠPh":1985,"olate":1986,"Ġprote":1987,"Pick":1988,"Ġ$":1989,"ednes":1990,"ednesday":1991,"Ġice":1992,"abor":1993,"Ġmoderate":1994,"Ġconf":1995,"Ġstop":1996,"ried":1997,"Ġbrief":1998,"Ġprom":1999,"Ġoper":2000,"Ġfamil":2001,"Ġpast":2002,"Ġann":2003,"arl":2004,"Ġbeautiful":2005,"leep":2006,"Ġsuc":2007,"Ġcheap":2008,"Ġclean":2009,"Ġsugg":2010,"ama":2011,"thing":2012,"atter":2013,"Ġpur":2014,"Ġcontain":2015,"Ġ198":2016,"ĠCambridge":2017,"Ġcost":2018,"ern":2019,"atic":2020,"let":2021,"ĠTV":2022,"Ġcontin":2023,"Ġexplanation":2024,"Ġreasonable":2025,"Ġpower":2026,"Ġwarm":2027,"Ġactiv":2028,"Ġcuisine":2029,"Ġrece":2030,"Ġstates":2031,"ĠPres":2032,"Ġaccurate":2033,"Ġu":2034,"Ġcrit":2035,"ality":2036,"ires":2037,"ifies":2038,"Ġvalue":2039,"ley":2040,"Ġblack":2041,"ĠKing":2042,"ĠThese":2043,"15":2044,"19":2045,"Ġbeh":2046,"Ġbuy":2047,"ĠWhy":2048,"Ġparty":2049,"name":2050,"Ġspace":2051,"light":2052,"Ġ14":2053,"ributes":2054,"Ġtalks":2055,"Ġchange":2056,"ĠMan":2057,"err":2058,"Ġnight":2059,"Ġbelow":2060,"Ġtest":2061,"ator":2062,"OP":2063,"yes":2064,"Ġvill":2065,"Ġ17":2066,"Ġworking":2067,"Ġgen":2068,"Ġplays":2069,"Ġletter":2070,"Ġbird":2071,"Ġreturn":2072,"000":2073,"ivid":2074,"Ġtransport":2075,"priate":2076,"Ġfour":2077,"Ġsport":2078,"Ġblood":2079,"Ġtre":2080,"Ġpopular":2081,"Which":2082,"Ġdesign":2083,"Ġwr":2084,"Ġleg":2085,"ĠTex":2086,"aper":2087,"ĠCal":2088,"Ġsepar":2089,"ĠId":2090,"Ġsitting":2091,"Ġtrain":2092,"ĠAll":2093,"Ġeveryone":2094,"ober":2095,"Ġlaw":2096,"Ġjo":2097,"Ġground":2098,"Ġlarge":2099,"Ġheart":2100,"Ġtells":2101,"Ġrepeat":2102,"ĠContext":2103,"Input":2104,"osphere":2105,"Ġwa":2106,"ique":2107,"mon":2108,"ĠAlex":2109,"Ġcurr":2110,"Ġconversation":2111,"acks":2112,"Generate":2113,"Ġve":2114,"Ġwriting":2115,"Ġsupport":2116,"Ġkeywords":2117,"Ġtalk":2118,"Ġdescriptive":2119,"ots":2120,"pr":2121,"Ġpie":2122,"ulate":2123,"Ġoutput":2124,"ĠCounty":2125,"'m":2126,"ember":2127,"12":2128,"izz":2129,"Ġrate":2130,"Ġvi":2131,"Ġclear":2132,"ending":2133,"Ġaction":2134,"ĠEurope":2135,"avel":2136,"Ġallow":2137,"Ġchain":2138,"ination":2139,"Ġadded":2140,"Ġkids":2141,"mber":2142,"olution":2143,"Ġseries":2144,"Ġtown":2145,"ĠSk":2146,"ada":2147,"Ġdevelop":2148,"Ġacceptable":2149,"ĠChrist":2150,"Ġpolit":2151,"Ġfive":2152,"Ġopin":2153,"Ġfamilies":2154,"AM":2155,"ĠTexas":2156,"ĠHowever":2157,"Ġvisit":2158,"30":2159,"Ġnews":2160,"Ġpunctuated":2161,"ined":2162,"ĠPossible":2163,"ming":2164,"Ġsteps":2165,"Ġhist":2166,"eor":2167,"ĠAI":2168,"por":2169,"ĠTe":2170,"ĠStep":2171,"ĠRob":2172,"Ġfamous":2173,"ape":2174,"ified":2175,"ĠAirport":2176,"ole":2177,"Ġoften":2178,"oved":2179,"Ġeduc":2180,"bre":2181,"Ġwin":2182,"row":2183,"Ġdue":2184,"ury":2185,"Ġsimilar":2186,"ration":2187,"Ġnational":2188,"ubject":2189,"Ġclub":2190,"Ġrain":2191,"Ġatm":2192,"aster":2193,"with":2194,"ope":2195,"Ġseen":2196,"Ġdetailed":2197,"Ġwalking":2198,"ĠReview":2199,"ĠPresident":2200,"ĠTwo":2201,"ĠCol":2202,"och":2203,"ĠCont":2204,"ien":2205,"oll":2206,"Ġbro":2207,"Ġreal":2208,"Ġalong":2209,"Ġemot":2210,"iated":2211,"rote":2212,"raw":2213,"Ġwond":2214,"kay":2215,"Ġ196":2216,"ored":2217,"ica":2218,"Ġhair":2219,"Ġtaking":2220,"itution":2221,"Ġpositively":2222,"Ġcat":2223,"ĠWho":2224,"Ġformed":2225,"Ġreleased":2226,"Ġneeded":2227,"dom":2228,"Ġwar":2229,"und":2230,"tal":2231,"ingu":2232,"ches":2233,"Ġbecome":2234,"ĠChoices":2235,"Ġlots":2236,"Ġfall":2237,"'ll":2238,"Ġath":2239,"Ġenough":2240,"ters":2241,"Ġdate":2242,".\",":2243,"Ġcapitalize":2244,"omes":2245,"Ġtoy":2246,"Ġbeg":2247,"Ġhealth":2248,"Ġphot":2249,"Ġfield":2250,"Ġdep":2251,"Ġoriginal":2252,"Ġusually":2253,"Ġgetting":2254,"ength":2255,"ules":2256,"Ġappropriate":2257,"Ġpictures":2258,"Ġcreate":2259,"Ġatmosphere":2260,"Ġbar":2261,"Ġmess":2262,"ĠAc":2263,"Ġtem":2264,"arily":2265,"unch":2266,"Ġheat":2267,"Ġsignific":2268,"Ġcause":2269,"thought":2270,"Ġentailed":2271,"ĠTherefore":2272,"Ġdeath":2273,"Ġcomput":2274,"Ġvarious":2275,"Ġmentions":2276,"Ġbelongs":2277,"Ġes":2278,"ĠCr":2279,"ĠGold":2280,"Ġenv":2281,"Ġvillage":2282,"Ġ:":2283,"Ġwall":2284,"ordan":2285,"Ġstreet":2286,"ague":2287,"Ġ25":2288,"Ġseems":2289,"rael":2290,"ertain":2291,"rol":2292,"son":2293,"Ġbed":2294,"ouble":2295,"ann":2296,"Ġstanding":2297,"Ġwrote":2298,"ĠPremise":2299,"ially":2300,"Ġland":2301,"Ġsurf":2302,"Ġsleep":2303,"ma":2304,"ival":2305,"Ġarm":2306,"Ġcommun":2307,"Ġinstead":2308,".;":2309,"18":2310,"Ġprogr":2311,"Ġindivid":2312,"Ġdetermine":2313,"Ġfull":2314,"ument":2315,"Ġserves":2316,"for":2317,"ĠPick":2318,"ream":2319,"ĠSim":2320,"ĠOne":2321,"Ġblue":2322,"ĠIdent":2323,"Ġregion":2324,"iable":2325,"ĠJess":2326,"Ġauthor":2327,"vious":2328,"Ġlog":2329,"ĠDetailed":2330,"ok":2331,"ensive":2332,"Ġbreak":2333,"Ġrecomm":2334,"ĠEn":2335,"eron":2336,"Ġheard":2337,"Ġopinion":2338,"Ġrefer":2339,"Ġcritic":2340,"Ġest":2341,"ird":2342,"Ġce":2343,"ware":2344,"Ġservice":2345,"Ġrev":2346,"Ġrelated":2347,"Available":2348,"eth":2349,"ĠForm":2350,"Ġsoft":2351,"ĠCombine":2352,"rew":2353,"Ġtrad":2354,"ogue":2355,"Ġnumbers":2356,"Ġdefinition":2357,"ĠGerman":2358,"ĠWill":2359,"ode":2360,"conom":2361,"ĠAustin":2362,"Ġtable":2363,"Ġpark":2364,"ĠPeople":2365,"ians":2366,"ĠBa":2367,"Ġthinking":2368,"Ġfish":2369,"Ġsuccess":2370,"Ġ#":2371,"Ġkil":2372,"Ġwomen":2373,"lling":2374,"ĠAp":2375,"ĠIdentify":2376,"Ġbit":2377,"Ġbab":2378,"Ġstay":2379,"af":2380,"Ġmult":2381,"izing":2382,"Ġadv":2383,"Ġrepres":2384,"ances":2385,"ĠUniversity":2386,"Ġcool":2387,"isc":2388,"ĠWhere":2389,"aylor":2390,"Ġtele":2391,"Ġtransportation":2392,"Ġrecommend":2393,"Ġtoday":2394,"Ġdescription":2395,"Ġwood":2396,"Ġsuit":2397,"Ġconcer":2398,"asing":2399,"urt":2400,"Ġfront":2401,"Ġrunning":2402,"nect":2403,"Ġx":2404,"Ġgoes":2405,"ew":2406,"key":2407,"ards":2408,"Ġstars":2409,"Tr":2410,"Ġnegatively":2411,"Ġmom":2412,"Ġla":2413,"14":2414,"Ġfight":2415,"ĠLee":2416,"Ġdecided":2417,"13":2418,"ze":2419,"ured":2420,"Ġenviron":2421,"me":2422,"Ġbusiness":2423,"ills":2424,"ĠSouth":2425,"Ġsignificant":2426,"no":2427,"esting":2428,"Ġoil":2429,"Ġshows":2430,"Ġcategories":2431,"ĠBritish":2432,"plete":2433,"Ġ197":2434,"gest":2435,"oman":2436,"ĠSure":2437,"Ġclos":2438,"ĠAfter":2439,"uit":2440,"Ġcame":2441,"ology":2442,"Ġscale":2443,"Ġbox":2444,"Ġ13":2445,"orter":2446,"Ġcountries":2447,"plies":2448,"Ġmilit":2449,"Ġcomplex":2450,"Ġflow":2451,"ulation":2452,"Ġassoc":2453,"ĠAub":2454,"ĠCar":2455,"ĠAsh":2456,"Ġrelations":2457,"Ġsatis":2458,"Ġfire":2459,"Ġpress":2460,"ĠRobin":2461,"xy":2462,"Ġlevel":2463,"Ġsuper":2464,"Ġtree":2465,"ialogue":2466,"Ġactor":2467,"ydney":2468,"Ġep":2469,"ĠSun":2470,"Ġcompet":2471,"uff":2472,"asha":2473,"Ġdiscuss":2474,"Ġfavorable":2475,"ched":2476,"Ġwhy":2477,"Ġpolice":2478,"Ġstarted":2479,"ior":2480,"aced":2481,"Ġjump":2482,"bill":2483,"Ġiss":2484,"ĠCars":2485,"Ġgave":2486,"ume":2487,"Ġsafe":2488,"tic":2489,"Ġbase":2490,"Ġentity":2491,"Ġhour":2492,"ĠJordan":2493,"Ġrecord":2494,"iod":2495,"Ġcapitalization":2496,"Ġsinger":2497,"lege":2498,"hern":2499,"ĠGeor":2500,"Ġoffers":2501,"ĠRead":2502,"Ġshirt":2503,"Ġprevious":2504,"Ġsummarize":2505,"cus":2506,"Ġ?":2507,"ised":2508,"arch":2509,"Ġlingu":2510,"16":2511,"ĠDef":2512,"Ġcut":2513,"ĠMy":2514,"Ġbelie":2515,"Ġrequires":2516,"endall":2517,"Ġpresent":2518,"Ġformer":2519,"ĠFitz":2520,"bon":2521,"ourn":2522,"Ġlinguist":2523,"St":2524,"istan":2525,"Ġuser":2526,"Ġtrying":2527,"ĠSpanish":2528,"Ġfur":2529,"Ġleast":2530,"Me":2531,"ĠHouse":2532,"plify":2533,"ĠQuinn":2534,"Pl":2535,"Ġmot":2536,"Ġgreen":2537,"Ġteacher":2538,"riefly":2539,"Ġathlete":2540,"INA":2541,"rom":2542,"ager":2543,"ĠMay":2544,"ping":2545,"ply":2546,"Ġoffering":2547,"Two":2548,"what":2549,"Ġtotal":2550,"cret":2551,"Ġinstitution":2552,"ĠGolden":2553,"ĠCity":2554,"billies":2555,"ĠSydney":2556,"Ġexplain":2557,"Ġsituation":2558,"cean":2559,"ĠYork":2560,"Ġpretty":2561,"apital":2562,"Ġunique":2563,"ha":2564,"jor":2565,"ĠCase":2566,"Ġing":2567,"Ġhappened":2568,"ĠTaylor":2569,"Ġchanges":2570,"ĠAddison":2571,".,":2572,"Ġshorter":2573,"enix":2574,"Ġeating":2575,"Ġsever":2576,"Ġsold":2577,"Given":2578,"Ġcold":2579,"Ġste":2580,"Ġshare":2581,"elt":2582,"Ġtranslate":2583,"Ġdays":2584,"Ġear":2585,"Ġeconom":2586,"ĠMin":2587,"Ġens":2588,"ĠBailey":2589,"Ġprofess":2590,"17":2591,"Ġfriendly":2592,"INAL":2593,"Ġmix":2594,"ĠFast":2595,"Ġneeds":2596,"Ġinvol":2597,"ested":2598,"Ġhor":2599,"ĠSasha":2600,"Ġsnow":2601,"Ġenvironment":2602,"Ġrange":2603,"Ġholding":2604,"til":2605,"Ġsand":2606,"ged":2607,"ples":2608,"Ġ30":2609,"board":2610,"Ġprim":2611,"hoenix":2612,"ĠCarson":2613,"cent":2614,"ĠEX":2615,"ĠKendall":2616,"ĠFitzbillies":2617,"ores":2618,"Ġhig":2619,"une":2620,"Ġgramm":2621,"Ġsimple":2622,"Ġcomputer":2623,"+]":2624,"ĠChina":2625,"Ġcreated":2626,"\"?":2627,"ĠWould":2628,"Ġtravel":2629,"aturday":2630,"ham":2631,"right":2632,"anks":2633,"Ġface":2634,"Ġcomplete":2635,"Ġeffect":2636,"iddle":2637,"50":2638,"Ġanal":2639,"ĠPhoenix":2640,"Ġcond":2641,"mp":2642,"ena":2643,"Ġdelight":2644,"Hypothesis":2645,"Ġeducational":2646,"Te":2647,"Ġdish":2648,"Ġfew":2649,"Now":2650,"aged":2651,"Ġliving":2652,"ublic":2653,"iverse":2654,"Ġnecessary":2655,"Ġsweetie":2656,"Ġident":2657,"ising":2658,"ĠWas":2659,"Ġpresented":2660,"Ġexample":2661,"Ġtimes":2662,"Ġmount":2663,"ĠPal":2664,"Ġwants":2665,"Qu":2666,"ties":2667,"Ġvol":2668,"Ġwhether":2669,"Ġverb":2670,"ĠEXAM":2671,"aim":2672,"Ġcook":2673,"ĠCasey":2674,"oint":2675,"ĠSte":2676,"chn":2677,"Ġtry":2678,"oad":2679,"inner":2680,"mical":2681,"There":2682,"Ġlength":2683,"Ġrace":2684,"iforn":2685,"Ġmarket":2686,"ec":2687,"work":2688,"Ġdelic":2689,"ĠAubrey":2690,"ĠGu":2691,"duct":2692,"Ġmentioned":2693,"ony":2694,"ĠX":2695,"Ġpen":2696,"Ġvide":2697,"ĠTranslate":2698,"Ġbecame":2699,"Ġeasier":2700,"Ġcells":2701,"ĠImagine":2702,"Ġpublic":2703,"Ġrespon":2704,"ĠJesse":2705,"esh":2706,"Ġamong":2707,"ĠIndia":2708,"Ġattributes":2709,"go":2710,"hel":2711,"agle":2712,"Ġpassage":2713,"Ġ`":2714,"Ġpay":2715,"Ġdress":2716,"ifornia":2717,"oid":2718,"ither":2719,"ald":2720,"Ġprices":2721,"Ġwatching":2722,"bor":2723,"Ġir":2724,"Ġfar":2725,"itional":2726,"Ġincluding":2727,"ground":2728,"ĠCameron":2729,"Ġlay":2730,"inning":2731,"ĠRemy":2732,"Ġcult":2733,"Ġstruct":2734,"Ġsoccer":2735,"aborate":2736,"xygen":2737,"Ġriver":2738,"ĠOr":2739,"resp":2740,"ift":2741,"Ġcapt":2742,"Ġrefers":2743,"Of":2744,"ĠBrowns":2745,"ĠAfric":2746,"Ġdig":2747,"Ġgas":2748,"Ġremove":2749,"year":2750,"imb":2751,"urch":2752,"Ġquick":2753,"ĠTw":2754,"Ġrelationship":2755,"usiness":2756,"ĠBriefly":2757,"Ġsky":2758,"ĠContin":2759,"gar":2760,"Ġtuesday":2761,"Ġegg":2762,"Ġholder":2763,"ped":2764,"rest":2765,"ĠAre":2766,"ino":2767,"ledge":2768,"era":2769,"Ġwrong":2770,"wood":2771,"plicit":2772,"icy":2773,"Ġpicture":2774,"Ġfly":2775,"aterial":2776,"Ġcover":2777,"cks":2778,"uel":2779,"ĠBlue":2780,"Ġbaby":2781,"Ġcomes":2782,"attle":2783,"Ġingred":2784,"atures":2785,"pected":2786,"Ġroad":2787,"ler":2788,"inary":2789,"Ġpick":2790,"Ġtold":2791,"ĠSome":2792,"oliday":2793,"34":2794,"yle":2795,"ĠEarth":2796,"pec":2797,"ĠRuss":2798,"ĠAustral":2799,"Ġwondering":2800,"ilt":2801,"cious":2802,"ana":2803,"ĠSubject":2804,"Ġable":2805,"Ġrole":2806,"Ġsmo":2807,"Ġelaborate":2808,"iety":2809,"!\"":2810,"itions":2811,"mentioned":2812,"Ġfloor":2813,"orning":2814,"acceptable":2815,"Ġnumer":2816,"Ġuntil":2817,"Ġur":2818,"Ġbeach":2819,"ondon":2820,"Ġsour":2821,"illion":2822,"orementioned":2823,"Ġaforementioned":2824,"imentum":2825,"lands":2826,"ges":2827,"lished":2828,"vision":2829,"ability":2830,"Ġbooks":2831,"irm":2832,"ably":2833,"Ġperfect":2834,"enty":2835,"ico":2836,"de":2837,"ĠContinue":2838,"ural":2839,"ĠNorth":2840,"Ġafterwards":2841,"Summarize":2842,"ĠTitle":2843,"udent":2844,"ĠFriday":2845,"Ġearth":2846,"ĠEl":2847,"Ġimpro":2848,"ylar":2849,"ended":2850,"Ġfocus":2851,"ĠMich":2852,"ĠOK":2853,"Ġpeace":2854,"Ġperiod":2855,"Ġcapitalized":2856,"rons":2857,"ĠWar":2858,"ĠII":2859,"Ġconnect":2860,"Ġimplies":2861,"raq":2862,"Ġphys":2863,"Ġsurface":2864,"apitalize":2865,"zz":2866,"Ġtreat":2867,"ĠTracy":2868,"Ġexcited":2869,"Ġabs":2870,"aphr":2871,"Ġacross":2872,"read":2873,"Ġweather":2874,"avy":2875,"Ġmilitary":2876,"Ġ``":2877,"Ġthursday":2878,"aste":2879,"Ġphone":2880,"Ġbike":2881,"ĠMal":2882,"Ġtechn":2883,"ĠAlimentum":2884,"respond":2885,"Ġemb":2886,"Ġdogs":2887,"Ġsuitable":2888,"Ġcam":2889,"eter":2890,"Ġliked":2891,"Ġprep":2892,"gers":2893,"iny":2894,"Ġeth":2895,"ĠIraq":2896,"set":2897,"ĠEagle":2898,"Ġsqu":2899,"ĠAng":2900,"ĠSw":2901,"Ġincor":2902,"ĠSkylar":2903,"Ġmother":2904,"Ġreact":2905,"Ġnever":2906,"Ġ195":2907,"__":2908,"Ġye":2909,"ĠFINAL":2910,"construct":2911,"Ġtrees":2912,"-]":2913,"Ġ@":2914,"He":2915,"Ġplaces":2916,"Ġcomb":2917,"Could":2918,"like":2919,"Ġdev":2920,"?\",":2921,"Ġcheck":2922,"Ġmeeting":2923,"fic":2924,"ends":2925,"Ġhot":2926,"ude":2927,"Ġcontrol":2928,"ĠCalifornia":2929,"!!":2930,"can":2931,"Ġgoal":2932,"Ġmaterial":2933,"Ġannoun":2934,"Ġcele":2935,"zech":2936,"Ġpotential":2937,"Ġearly":2938,"Ġwednesday":2939,"ĠMe":2940,"Ġ''":2941,"11":2942,"athe":2943,"Ġ22":2944,"Ġspeak":2945,"ĠReconstruct":2946,"ae":2947,"Ġsituated":2948,"Ġdone":2949,"Ġisolate":2950,"istance":2951,"asket":2952,"Ġtw":2953,"Ġmajor":2954,"lection":2955,"Ġseveral":2956,"min":2957,"use":2958,"ampions":2959,"Ġparts":2960,"Ġmonths":2961,"OR":2962,"ĠFy":2963,"Ġfavorite":2964,"Ġmouth":2965,"ĠBusiness":2966,"Ġ24":2967,"Ġjustifies":2968,"Ġengine":2969,"Ġben":2970,"ĠNot":2971,"Ġtakes":2972,"ĠFl":2973,"Ġgrass":2974,"ĠKey":2975,"ĠPhil":2976,"urity":2977,"Ġsea":2978,"play":2979,"'.":2980,"ĠCur":2981,"Ġmeas":2982,"Ġsaw":2983,"Ġ)":2984,"Ġelement":2985,"Ġsports":2986,"nic":2987,"ales":2988,"omb":2989,"ctor":2990,"ously":2991,"ĠTuesday":2992,"ĠHar":2993,"Ġdest":2994,"Ġbehind":2995,"ĠFormulate":2996,"Question":2997,"Ġview":2998,"acing":2999,"Ġtemper":3000,"mm":3001,"erc":3002,"Ġbag":3003,"ĠMary":3004,"artment":3005,"ving":3006,"Ġav":3007,"Ġcou":3008,"Ġlater":3009,"Ġdelicious":3010,"aul":3011,"ency":3012,"ĠTri":3013,"ĠHall":3014,"Ġsimpl":3015,"Ġswim":3016,"Place":3017,"25":3018,"OU":3019,"eb":3020,"ender":3021,"Ġonline":3022,"Ġpract":3023,"ĠKai":3024,"Ġfather":3025,"ention":3026,"owl":3027,"hington":3028,"ĠAar":3029,"Ġgets":3030,"Ġknowledge":3031,"Ġproperties":3032,"Teacher":3033,"gle":3034,"tt":3035,"inal":3036,"Ġtypically":3037,"ĠAg":3038,"ĠMonday":3039,"Ġseparate":3040,"Ġrad":3041,"acter":3042,"Ġparaphr":3043,"ĠAlan":3044,"Ġamount":3045,"anch":3046,"Does":3047,"Ġworks":3048,"Ġwalk":3049,"Ġgeneral":3050,"Ġvideo":3051,"Ġocean":3052,"Ġdishes":3053,"iction":3054,"Ġtowards":3055,"Ġhands":3056,"Ġdecre":3057,"Ġaff":3058,"lers":3059,"ready":3060,"ille":3061,"Ġposition":3062,"24":3063,"Ġlooks":3064,"ĠItaly":3065,"Ġelements":3066,"orted":3067,"Ġpaper":3068,"oph":3069,"Ġeffort":3070,"eral":3071,"ĠInternational":3072,"Ġimm":3073,"ĠEngland":3074,"Ġmonday":3075,"ĠSimplify":3076,"Ġbath":3077,"Ġleave":3078,"Ġfunny":3079,"Ġestab":3080,"NT":3081,"Ġcir":3082,"Ġmass":3083,"Ġmatch":3084,"Ġdialogue":3085,"TIONS":3086,"ĠSup":3087,"60":3088,"ises":3089,"Ġwhole":3090,"Ġcarry":3091,"lrb":3092,"ery":3093,"omi":3094,"ĠSports":3095,"Ġinvest":3096,"Ġmembers":3097,"rrb":3098,"Ġmorning":3099,"Ġrepl":3100,"aps":3101,"Ġagree":3102,"ief":3103,"Ġconscious":3104,"Ġletters":3105,"Ġport":3106,"lymp":3107,"ĠPar":3108,"ĠPort":3109,"Ġplayers":3110,"Ġmoving":3111,"earch":3112,"raft":3113,"ternet":3114,"Ġpoints":3115,"ficult":3116,"round":3117,"esc":3118,"ament":3119,"ĠRiley":3120,"Ġrocks":3121,"Ġvariable":3122,"Ġappear":3123,"27":3124,"mark":3125,"Ġremember":3126,"Ġtelevision":3127,"responding":3128,"ĠFyne":3129,"ients":3130,"Ġbank":3131,"Ġleaders":3132,"Ġmaintain":3133,"Ġincrease":3134,"It":3135,"itar":3136,"Ġlocal":3137,"Ġtypes":3138,"inc":3139,"Ġbought":3140,"Ġmach":3141,"Ġmovies":3142,"ĠComplete":3143,"ĠAtt":3144,"Ġcurrent":3145,"Ġavailable":3146,"Ġfeelings":3147,"And":3148,"Ġcup":3149,"Ġfriday":3150,"Ġoxygen":3151,"ĠIsrael":3152,"ached":3153,"ĠOther":3154,"ĠThursday":3155,"icket":3156,"ĠSelect":3157,"ĠDav":3158,"Ġdisapp":3159,"Ex":3160,"Ġled":3161,"Ġproject":3162,"Ġdifficult":3163,"eff":3164,"ĠScience":3165,"AT":3166,"Ġfit":3167,"Ġang":3168,"Ġra":3169,"ĠPol":3170,"Ġconst":3171,"Ġeasy":3172,"kn":3173,"Ġdem":3174,"ference":3175,"Ġdiverse":3176,"owd":3177,"Ġriding":3178,"flu":3179,"Ġhistory":3180,"ED":3181,"back":3182,"che":3183,"vant":3184,"Ġstri":3185,"Ġcomfort":3186,"Ġanything":3187,"Ġvibr":3188,"Ġassociated":3189,"ĠLoch":3190,"Ġadvent":3191,"Ġmodel":3192,"Ġprogram":3193,"Ġdelightful":3194,"uly":3195,"Ġthough":3196,"ocks":3197,"ucle":3198,"Ġtoys":3199,"ĠLondon":3200,"Ġadult":3201,"Pro":3202,"Ġloved":3203,"Ġchoice":3204,"Ġconsciousness":3205,"ĠSam":3206,"ĠAromi":3207,"Ġstudents":3208,"Ġelse":3209,"Translate":3210,"ye":3211,"Ġsym":3212,"ĠJo":3213,"Ġcontrib":3214,"eds":3215,"Ġsearch":3216,"ĠJames":3217,"Ġkid":3218,"Ġalready":3219,"Ġtriple":3220,"Ġminister":3221,"ging":3222,"step":3223,"ĠWest":3224,"Ġcourse":3225,"Ġpri":3226,"Ġcream":3227,"Ġlargest":3228,"Ġidea":3229,"Ġnon":3230,"Ġheld":3231,"Ġactress":3232,"Ġindust":3233,"ĠFrance":3234,"ms":3235,"Ġcelebr":3236,"21":3237,"etic":3238,"ption":3239,"aken":3240,"ification":3241,"Ġperformance":3242,"Ġprotect":3243,"Ġmessage":3244,"Title":3245,"rac":3246,"rec":3247,"Ġbecomes":3248,"Ġfem":3249,"Ġhighly":3250,"Ġboat":3251,"Ġready":3252,"ael":3253,"Ġbasket":3254,"Ġglass":3255,"Ġgrammat":3256,"Ġdraw":3257,"Ġever":3258,"Ġinclude":3259,"Ġreceived":3260,"Ġhours":3261,"wh":3262,"Ġlost":3263,"ago":3264,"ĠAss":3265,"Ġcauses":3266,"ĠChe":3267,"iewer":3268,"ĠNational":3269,"Ġgrowth":3270,"Ġfurther":3271,"Ġnove":3272,"Ġhal":3273,"Ġharm":3274,"utions":3275,"adem":3276,"ĠGreen":3277,"Ġmiddle":3278,"Ġstat":3279,"Ġsubst":3280,"Ġskin":3281,"Ġmember":3282,"ĠHotel":3283,"Ġoppos":3284,"Ġmeth":3285,"Tech":3286,"Ġseg":3287,"raz":3288,"Ġamb":3289,"Ġbring":3290,"Ġlisten":3291,"Ġchemical":3292,"coming":3293,"Ġproblems":3294,"ĠEuropean":3295,"oring":3296,"ivia":3297,"uals":3298,"Ġcoun":3299,"Ġant":3300,"ĠCzech":3301,"Ġstream":3302,"cing":3303,"iers":3304,"ugg":3305,"Ġhit":3306,"Ġ100":3307,"istic":3308,"Ġoverall":3309,"Ġpoll":3310,"ĠAmerica":3311,"Ġpolitical":3312,"Ġrepresent":3313,"AR":3314,"ĠSer":3315,"ĠCor":3316,"ĠWild":3317,"Ġ28":3318,"innish":3319,"Ġson":3320,"ĠReg":3321,"Ġglob":3322,"Ġhotel":3323,"ctober":3324,"quis":3325,"Ġ23":3326,"planation":3327,"ploy":3328,"Ġprovides":3329,"26":3330,"used":3331,"ĠOf":3332,"Ġaddress":3333,"Ġdivide":3334,"ps":3335,"Ġcy":3336,"Ġarch":3337,"Ġclaim":3338,"Ġserve":3339,"ĠKeywords":3340,"press":3341,"ĠCent":3342,"Ġship":3343,"negative":3344,"Ġparents":3345,"sc":3346,"itc":3347,"Ġaccess":3348,"iences":3349,"time":3350,"Ġslow":3351,"Ġfre":3352,"Ġfig":3353,"ĠOl":3354,"Ġcamp":3355,"usion":3356,"Ġprot":3357,"ennis":3358,"Ġgenerated":3359,"more":3360,"Ġlady":3361,"ators":3362,"ara":3363,"alk":3364,"Ġdiscover":3365,"Ġhigher":3366,"ively":3367,"Here":3368,"Ġimplicit":3369,"Ġpiece":3370,"aid":3371,"Ġquality":3372,"add":3373,"str":3374,"ission":3375,"Ġaud":3376,"Ġmath":3377,"Ġeyes":3378,"ancy":3379,"Ġsuggests":3380,"Ġactivities":3381,"iles":3382,"Ġdoll":3383,"Ġdeal":3384,"Ġtried":3385,"ospital":3386,"Ġindicates":3387,"Ġess":3388,"Ġthird":3389,"Ġeither":3390,"Ġrules":3391,"Ġstation":3392,"ĠMex":3393,"hus":3394,"Ġ27":3395,"asts":3396,"Ġrelax":3397,"ufact":3398,"Ġsize":3399,"Ġlaugh":3400,"Ġcarbon":3401,"Ġsometimes":3402,"29":3403,"ĠDan":3404,"Ġnothing":3405,"Ġrelevant":3406,"ev":3407,"Ġinternational":3408,"ĠWrest":3409,"ograph":3410,"Ġpopulation":3411,"brev":3412,"Ġmultip":3413,"Ġburn":3414,"otto":3415,"Ġexact":3416,"ĠOh":3417,"Ġreported":3418,"Ġofficials":3419,"OPT":3420,"Make":3421,"Ġchair":3422,"ĠRep":3423,"aza":3424,"Ġinteresting":3425,"Ġwat":3426,"Ġdance":3427,"Ġround":3428,"ops":3429,"Ġimpress":3430,"Ġtall":3431,"Ġfut":3432,"Ġgold":3433,"amb":3434,"Ġren":3435,"vert":3436,"oogle":3437,"positive":3438,"ugust":3439,"ault":3440,"ĠBill":3441,"tember":3442,"selves":3443,"tr":3444,"Ġcand":3445,"Ġposs":3446,"Ġpreced":3447,"Ġupon":3448,"Ġreply":3449,"Ġmention":3450,"Ġpressure":3451,"Ġhurt":3452,"Ġsocial":3453,"Ġtranslation":3454,"ĠWrestlers":3455,"ered":3456,"erry":3457,"Ġbott":3458,"ĠCo":3459,"Ġdrive":3460,"ĠComp":3461,"Ġexciting":3462,"Ġsoftware":3463,"Ġincorrect":3464,"Ġill":3465,"alizes":3466,"Ġdam":3467,"rove":3468,"Ġhelped":3469,"Ġelectric":3470,"36":3471,"iced":3472,"Ġitems":3473,"ĠWednesday":3474,"Ġepis":3475,"Ġgiving":3476,"ĠGod":3477,"ĠMic":3478,"ĠAlright":3479,"Ġcrowd":3480,"IN":3481,"irus":3482,"apt":3483,"Ġproducts":3484,"Ġspecifically":3485,"28":3486,"cil":3487,"astic":3488,"ĠConcepts":3489,"Ġcollege":3490,"Ġparticip":3491,"uary":3492,"Ġconcern":3493,"Ġprofessional":3494,"'ve":3495,"Add":3496,"icks":3497,"Ġnoun":3498,"iger":3499,"ĠMill":3500,"Ġoutd":3501,"ĠUp":3502,"ĠWilliam":3503,"ĠDefinition":3504,"Ġtou":3505,"rel":3506,"Ġnation":3507,"Ġprob":3508,"Ġethnic":3509,"ued":3510,"Ġer":3511,"Ġinj":3512,"chie":3513,"apor":3514,"Ġvoice":3515,"Ġspecies":3516,"Ġunacceptable":3517,"Ġcorresponding":3518,"rug":3519,"Ġcreating":3520,"Choices":3521,"ĠWashington":3522,"pose":3523,"Ġpicturesque":3524,"ĠTwenty":3525,"Ġactu":3526,"Ġpan":3527,"Ġonce":3528,"Ġ194":3529,"ĠMinister":3530,"Ġfelt":3531,"arter":3532,"ĠMc":3533,"Ġ50":3534,"water":3535,"aging":3536,"ĠHis":3537,"Ġabbrev":3538,"Ġleaves":3539,"Ġsoil":3540,"\";":3541,"Ġdrink":3542,"Ġcourt":3543,"Ġage":3544,"Ġforce":3545,"arr":3546,"Ġproduced":3547,"Ġdesigned":3548,"Ġindividual":3549,"ampionship":3550,"ocr":3551,"cles":3552,"ogn":3553,"struction":3554,"Solve":3555,"pite":3556,"ester":3557,"Ġreach":3558,"ĠGreat":3559,"ĠĠĠĠĠ":3560,"23":3561,"Ġbreat":3562,"Ġnucle":3563,"Ġwebs":3564,"Ġproviding":3565,"Ġnecessarily":3566,"Ġflowers":3567,"ĠAaron":3568,"most":3569,"ĠTom":3570,"ĠEm":3571,"OPTIONS":3572,"Ġmethod":3573,"ĠPerson":3574,"You":3575,"Ġdiss":3576,"my":3577,"ĠBoth":3578,"arden":3579,"Ġfeatures":3580,"Ġguitar":3581,"Ġsecurity":3582,"Ġorganism":3583,"Ġparticular":3584,"uted":3585,"Ġbegan":3586,"ĠSep":3587,"ĠRoman":3588,"Ġking":3589,"Ġimpact":3590,"xide":3591,"Ġbi":3592,"ares":3593,"Ġtool":3594,"icient":3595,"cember":3596,"Ġlim":3597,"Ġpersonal":3598,"Ġsimply":3599,"Ġsmaller":3600,"Ġquickly":3601,"AS":3602,"where":3603,"Ġdise":3604,"ician":3605,"Ġlate":3606,"Ġyet":3607,"ĠOlymp":3608,"aj":3609,"iant":3610,"pick":3611,"Ġsouth":3612,"Ġcertain":3613,"Ġnature":3614,"unk":3615,"Ġcloud":3616,"Ġcoll":3617,"Ġverbalizes":3618,"ĠTriple":3619,"date":3620,"Ġcatch":3621,"Ġisland":3622,"Ġgre":3623,"ĠGoogle":3624,"Ġjud":3625,"ancing":3626,"Ġgenre":3627,"Ġhorse":3628,"lant":3629,"rict":3630,"ĠRober":3631,"Ġmanufact":3632,"ables":3633,"Ġokay":3634,"ulti":3635,"Ġcars":3636,"Ġden":3637,"Ġtalented":3638,"Ġwait":3639,"Ġbaseball":3640,"gress":3641,"who":3642,"Ġsecret":3643,"ĠMarch":3644,"ivil":3645,"ĠDiv":3646,"ĠStr":3647,"ites":3648,"Ġflower":3649,"To":3650,"co":3651,"Ġcross":3652,"ĠCup":3653,"owned":3654,"appy":3655,"Ġeverything":3656,"Ġmatter":3657,"rian":3658,"Ġconve":3659,"Ġvac":3660,"hens":3661,"Ġsurround":3662,"Repeat":3663,"Ġresponse":3664,"Con":3665,"Ġwel":3666,"Ġbal":3667,"ceived":3668,"ĠThanks":3669,"Ġveh":3670,"Ġstructure":3671,"idence":3672,"Ġconven":3673,"ĠLine":3674,"Ġfeature":3675,"akistan":3676,"Ġcustomers":3677,"Ġnovel":3678,"orrow":3679,"ĠFinnish":3680,"Ġscreen":3681,"Ġannounced":3682,"ĠGl":3683,"Ġexcept":3684,"Ġperforming":3685,"Ġeggs":3686,"ipe":3687,"men":3688,"Ġaw":3689,"Ġpal":3690,"Ġdied":3691,"Ġgroups":3692,"Ġgirls":3693,"Ġdry":3694,"ifying":3695,"ĠAmericans":3696,"']":3697,"Ġwife":3698,"Ġhop":3699,"Ġreport":3700,"Ġsurpr":3701,"cc":3702,"Ġtour":3703,"inted":3704,"Ġswe":3705,"ĠDen":3706,"Ġcoach":3707,"Ġeasily":3708,"Ġlung":3709,"ĠFo":3710,"Ġreviewer":3711,"come":3712,"ĠBen":3713,"Ġmeal":3714,"Ġimagine":3715,"Ġbrother":3716,"Ġminutes":3717,"Ġsix":3718,"Ġwide":3719,"ĠSince":3720,"Ġcompan":3721,"ran":3722,"Ġ21":3723,"Ġthemselves":3724,"azing":3725,"Ġairport":3726,"Ġoccur":3727,"ĠCurry":3728,"Ġhost":3729,"ĠWind":3730,"Ġbigger":3731,"Ġaccom":3732,"Ġfemale":3733,"Ġglobal":3734,"orb":3735,"ita":3736,"Ġmic":3737,"Ġfore":3738,"Ġpassed":3739,"Ġcop":3740,"ĠCotto":3741,"ĠBu":3742,"Ġworked":3743,"Ġvict":3744,"Ġfresh":3745,"Ġscient":3746,"Ġremain":3747,"Ġsetence":3748,"Ġwindow":3749,"faction":3750,"Ġrich":3751,"Ġbuilt":3752,"Ġolder":3753,"Ġmountain":3754,"Ġparaphrases":3755,"Ġabbreviation":3756,"lin":3757,"Ġov":3758,"Ġpack":3759,"Ġbas":3760,"ĠGree":3761,"ilities":3762,"Ġ29":3763,"Ġlikes":3764,"Ġdead":3765,"Ġreading":3766,"Ġappears":3767,"Ġsounds":3768,"35":3769,"case":3770,"Ġneigh":3771,"ĠRec":3772,"Ġexperien":3773,"Ġthoughts":3774,"Ġcompetition":3775,"Ġimprove":3776,"ĠCoc":3777,"ĠWith":3778,"ston":3779,"ĠOctober":3780,"Ġcolorful":3781,"Ġkilled":3782,"ĠGeorge":3783,"Ġvibrant":3784,"Ġbasketball":3785,"Ġfuture":3786,"uce":3787,"ĠBur":3788,"Ġenc":3789,"Ġactions":3790,"Ġcomma":3791,"Ġdecision":3792,"orry":3793,"Ġbio":3794,"Ġlands":3795,"uments":3796,"ĠState":3797,"Ġproduce":3798,"ĠRemove":3799,"40":3800,"Ġhat":3801,"Ġlives":3802,"ĠSing":3803,"ett":3804,"ovember":3805,"Ġ40":3806,"Ġapprec":3807,"37":3808,"We":3809,"iling":3810,"ĠMart":3811,"Ġweight":3812,"Ġdemon":3813,"ĠOkay":3814,"ĠComm":3815,"Ġtrip":3816,"izza":3817,"racted":3818,"ĠSeptember":3819,"Ġachie":3820,"estin":3821,"rill":3822,"Ġheavy":3823,"Ġliqu":3824,"Ġways":3825,"Ġintro":3826,"If":3827,"iate":3828,"edy":3829,"ĠDon":3830,"ula":3831,"Ġupset":3832,"Ġcolors":3833,"Ġsick":3834,"olf":3835,"Ġcoming":3836,"ĠWhite":3837,"Ġautom":3838,"Ġdirectly":3839,"Ġactivity":3840,"Ġcul":3841,"Ġinit":3842,"owing":3843,"Ġkill":3844,"Ġdeep":3845,"Ġcareer":3846,"Ġtemperature":3847,"Ġearn":3848,"ĠPart":3849,"Ġsus":3850,"Ġbust":3851,"Ġtom":3852,"ĠThen":3853,"Ġstories":3854,"Ġcontains":3855,"Ġlonger":3856,"affe":3857,"itchen":3858,"atest":3859,"Ġrelease":3860,"Ġdrin":3861,"Ġpreceding":3862,"head":3863,"Ġgather":3864,"Ġtrack":3865,"Ġ['":3866,"Ġ2010":3867,"ule":3868,"Ġdark":3869,"ĠAugust":3870,"Ġitself":3871,"Ġstage":3872,"Ġchall":3873,"ĠNext":3874,"Ġregard":3875,"Ġbirds":3876,"izzi":3877,"cape":3878,"oors":3879,"ension":3880,"ĠLeague":3881,"Possible":3882,"ĠPat":3883,"Ġ26":3884,"Ġscen":3885,"Ġcharge":3886,"Ġsongs":3887,"ĠAngel":3888,"ĠPer":3889,"umb":3890,"ander":3891,"ĠNet":3892,"well":3893,"ĠKore":3894,"ermany":3895,"Ġmetal":3896,"Ġcarefully":3897,"Ġcurrently":3898,"Ġpieces":3899,"Ġcouple":3900,"Ġmachine":3901,"quisite":3902,"Ġdio":3903,"Ġdoor":3904,"Ġ[+]":3905,"Explanation":3906,"Ġsegment":3907,"Ġlake":3908,"Ġreferring":3909,"gent":3910,"Ġdie":3911,"Ġplans":3912,"Ġclothes":3913,"ĠStream":3914,"ĠAsian":3915,"Ġcenter":3916,"Ġexpensive":3917,"Ġhistor":3918,"got":3919,"reg":3920,"outhern":3921,"ria":3922,"Ġacid":3923,"Ġenjoyed":3924,"ĠIndiana":3925,"Ġpatrons":3926,"Ġindividuals":3927,"ĠMichael":3928,"Ġinflu":3929,"Ġhospital":3930,"ĠMark":3931,"Ġnames":3932,"Ġserving":3933,"Ġphotos":3934,"Ġcamera":3935,"rin":3936,"Ġexquisite":3937,"Ġdeb":3938,"Ġsoon":3939,"lectable":3940,"Ġstudy":3941,"ĠDavid":3942,"Ġfat":3943,"ĠPark":3944,"Part":3945,"Ġcast":3946,"Ġbur":3947,"cell":3948,"Ġlov":3949,"ĠFrom":3950,"enny":3951,"Ġhumans":3952,"Ġple":3953,"Ġdouble":3954,"ĠSm":3955,"Ġdelectable":3956,"anger":3957,"Ġconsum":3958,"Ġattract":3959,"Ġextra":3960,"na":3961,"Ġcard":3962,"Ġdrop":3963,"Ġevents":3964,"Ġmedic":3965,"Ġmarried":3966,"ray":3967,"Ġgrad":3968,"Ġdioxide":3969,"Ġprime":3970,"Ġsatisf":3971,"Ġnet":3972,"Ġnut":3973,"ĠNovember":3974,"Ġspeed":3975,"Ġsugar":3976,"Ġseeking":3977,"Ġintegers":3978,"ken":3979,"roph":3980,"ĠBig":3981,"Ġsex":3982,"Ġ2009":3983,"ĠZizzi":3984,"tract":3985,"Ġfac":3986,"Ġmind":3987,"Ġisn":3988,"ĠRes":3989,"Ġleading":3990,"Ġserved":3991,"atory":3992,"Ġpet":3993,"Ġseem":3994,"ĠLa":3995,"ruary":3996,"Ġguess":3997,"Ġhalf":3998,"ban":3999,"Ġdire":4000,"Ġjack":4001,"33":4002,"Ġtast":4003,"Ġsen":4004,"Ġexpected":4005,